{"author": "孤心傲月", "content": "老婆总向我妈告状说我抽烟，无奈没有证据最终让我逍遥法外。今天坐在沙发上玩她问我一根烟的时间是多少？非说抽一根烟最少要3分钟，还要跟我打赌说不超过3分钟给我100块钱。我想那得看老子抽的快慢了，这赌能打稳赢！于是我偷偷摸摸小心翼翼把藏在儿子不用的书包里抽了只剩下一根的烟拿了出来，她让我快点上她来计时，老子刚点上才抽一口她一顿拍照把相片发给了楼下聊天的老妈，老妈闪电般的速度出现在我面前一巴掌抽飞了我的烟，还逼问我把烟藏哪了？我说没有烟了她们不信上，在家里一场扫荡把我仅有的200块私房钱给收了出来……\n…\n\n\n查看全文"}
{"author": "歌歌哒f", "content": "我眼睛近视有点严重，下午靠在墙上抽烟时，看见排水管处伸出一根老鼠尾巴有筷子那么粗，我赶紧进屋去拿菜刀，然后举起就是一刀，尼玛，当时火星子都砍出来了，菜刀哐的一声断成了两半，我凑近一看特么不知道是谁放的一截钢筋……"}
{"author": "我是谁∽谁是我", "content": "礼拜六休息，老婆加班，实在无聊没事找事。把被    单被    套全洗了，把地也拖拖，把屋子也收拾清    爽了，还做了丰盛的晚饭，原希望得到老婆表扬的。可事与愿违，老婆提前下班，回来一看，脸色马上变了，没等我说话，她：咋滴，知道我加班，约谁回来吃饭？坏你好事了吧。。。我。。。。"}
{"author": "夏有凉风秋望月", "content": "在单位午休，我趴在桌子上睡觉，梦中看见前男友深情款款的向我走来，并且痛哭流涕的想要跟我复合，我正想着要不要答应呢……一下子被领导拍醒了，嫌弃的说别做春秋大梦了，你的哈喇子都流下来，赶紧去洗个脸，好好工作，将来你结婚时候，我给你包个大红包！特么的，梦都不让做，啥时候能有个男盆友啊！"}
{"author": "夏有凉风秋望月", "content": "高二那年，班里转来一个好帅好帅的男生，而且是个学霸，情窦初开的我，自然也是把他当做男神，不管有意无意，我都在男神面前刷存在感，即使有会做的题，我也是装作不会向他请教，而每次他都会耐心的给我讲解.慢慢的，我懵懂的心就悄悄的滑向男神，甚至想象着恋爱结婚……突然有一天，男神带了一个特别温柔的一个女孩子，找到我说，月月，还记得我吗？我是你小时候的邻居洋洋哥，这是我给你找的大嫂！"}
{"author": "骑着二哈啃黄瓜", "content": "8.15去总经办，看到只有一个人在办公。我询问这个姑凉:她们两个都没到么？这姑凉，脸红红，忸怩的望着我，不敢回答。于是我换个方式:只有你一个人没迟到？这姑凉，马上点头的像二哈一样:是是是。。。哎呦我去，这鬼精的。。。"}
{"author": "再见单身狗", "content": "别人家的孩子都是一岁多开始丫丫学语，我闺女快三岁的时候还不能说简单的单词，贵人语少啊！可把两大家子给急坏了公公婆婆干脆和我们住在一起替我带孩子，过了两月效果并不明显。然后又换成了我爸我妈搬过来住最后双方亲家得出结论：不是孩子问题，是我和老公的问题，俩人都是不善于言语的人，一整天就听到我俩对话如下～早上…开饭了。哦！记得喂孩子。哦！中午…开饭了。哦！记得喂孩子。哦！晚上…开饭了。哦！记得喂孩子。哦！：你俩就不会唠唠家常？工作？聊个电视剧？哪怕唠个新，闻，联，播也成"}
{"author": "在下挖不平，", "content": "我开公交车的，昨晚最后一趟已经十一点多了，终点站就剩一个女的，她下车的时候见我看着她，她阴森森的说道：你真的能看见我？吓死我了，我马上回道：你下快点，后面还有这么多人等着下车呢！最后那女的吓哭了，死活不肯下车，我现在还在写检查呢。"}
{"author": "吃了两碗又盛", "content": "别人买鹅蛋五六块钱一个，我媳妇两块钱一个买了二十个。腌了一个月，捞出来煮，个个都是臭的。想扔吧，全扔了就等于扔了四十块钱，只好一天扔一个"}
{"author": "小恩的老公8", "content": "我们机车车友会说好晚上七点在冰啤广场聚集！我是会长，我本来要第一个到，但碰巧单位有事，一直拖到九点多才下班。我匆匆忙忙回家开上我的川崎赶到，想不到那帮臭小子早开着机车走了！还留下一大票帐单等我买帐！我把帐单买了，出来准备开车，不知那个混蛋放着我的川崎不偷，却偷走我的头盔！弄得我是走路回家，因为不带头盔我是坚决不开机车的！……"}
{"author": "-小门神~", "content": "老妈邀同事刘阿姨来家，初次见面，我打了招呼:阿姨好！ 然后泡茶款待！她夸我懂事，开玩笑说要把她女儿介绍给我！我有些腼腆，借口洗澡开溜了…可我忘了拿毛巾，跟老妈求救:妈……不久后有人敲浴室门，我忙从里探出头！门外站着刘阿姨，她笑着递过来毛巾，拍了拍我脑袋:好小子，改口挺快啊？这声“妈”叫的我真舒坦…[笑哭]"}
{"author": "吃了两碗又盛", "content": "推着百多斤废纸箱去卖，返回时媳妇来电叫我顺路买一袋蒜蓉辣酱，我买完就放在手推车上。路上行人看到我车上的辣酱，无不投来疑惑的目光。小区的门卫大爷更是惊呆了:买袋酱至于吗，还推个车？"}
{"author": "无书斋主", "content": "老婆早上给我煮了几个鸡蛋，我心血来潮在额头上一敲，剥开……对着老婆嘚瑟:看看，我有铜头功夫，厉害吧……敲到第三个的时间，特么是个生鸡蛋，糊了我一脸！！……"}
{"author": "胖香", "content": "听小侄子跟我闺女商量：“我们得想个办法让姑姑把冰箱里的雪糕主动拿给我们吃！我们夸她漂亮怎么样？”姑娘嗤之以鼻：“我宁愿不吃，也不会去拍这样的马屁的！”"}
{"author": "-小门神~", "content": "女友脾气有点小暴躁，还不爱做饭。昨天休息之前因为做饭的事小吵了一架。朦胧中，又回到了农村老家……大门一开，我领回家一个绑着马尾辫的女孩。女孩叫静静，人如其名，文文静静，说话嗲声嗲气的，进屋就帮老妈收拾屋子做饭，和老妈聊的不亦乐乎，甚得老妈喜爱……一家人正其乐融融的坐着吃饭，静静突然晕倒了，送到医院一检查，竟然是胃癌晚期。真是天妒红颜，病床前，我哭的稀里哗啦的……喂~喂~女友推醒我，“你哭什么呢？还一直念道不要离开我，不要离开我。”我猛然惊醒，眼角还挂着泪“啊~亲爱的，我梦到你生\n…\n\n\n查看全文"}
{"author": "-小门神~", "content": "刚才走着走着，我突然流鼻血！赶紧从口袋拿出卫生纸，胡乱塞进鼻孔！走到公司门口抽烟，不知咋的烟没点上，把鼻孔里的卫生纸烧着了……[doge]"}
{"author": "tonoon", "content": "我：一不赌博，二不嫖娼，三不吸毒，四不喝酒，五不打架，六不找小三，七不矮，八不胖，九不算丑，十不是坏人，十一不懒，十二不花天酒地，十三不太穷，朋友们，为啥还是没女朋友呢？"}
{"author": "义行天下7", "content": "老家有一养猪场，门前装了个声 控 灯，每次晚上从那过，我都会“啊”一声，灯就亮了，有时不亮，再大声“啊”一声，准亮！这天晚上去买东西路过养猪场，乌漆嘛黑的，我“啊”一声，没亮，于是我又大声“啊”一声，灯亮了，特么一条大黑狗 从门里嗖的一下跑出了，“汪`汪`汪”向我扑来，足足溜了我二里地才罢休！！！！！"}
{"author": "妹妹，请听题", "content": "昨天老公发视频来，说他一会要去开会，顺路拐回家一趟。我嗔道，知道这两天是什么日子吗？你人回来，没什么要带给我的吗？老公挠着脑袋：“我怕我带东西回来，你会不喜欢…”不会不会，只要是你给我的，我都喜欢！一小时后，我期待地打开一个袋子，里面是两双要洗的臭烘烘的运动鞋。[捂嘴][捂嘴]"}
{"author": "大小可爱爱爱", "content": "那年冬天，拿着叉子去叉鱼！没钱买皮裤子，就拿着叉子直接下水里了，刚下水，身边是没鱼的，就呆在水里等着鱼游到身边再叉，约半小时后，脚都冻麻了，才看到一条大黑鱼游我前面来了，我迅速的拿起叉子狠狠 叉 去，再提叉子，却怎么也提不动，卧槽，这条鱼可真够大的，提都提不动！这可咋办呀？正在我发愁时，看到 血 把水染 红了，才发觉根本没叉到鱼，叉到自己脚了!"}
{"author": "无书斋主", "content": "岳母什么都好，就是看不得浪费。周五买了两斤虾三斤蟹，还杀了只土鸡，一顿没吃完，周六中午我说把倒了算了，被她老人家一顿臭骂！！……吃晚饭的时间，我只好抢着把周五的剩菜吃完。岳母:看，你不是要倒掉吗？我说了好吃，对吧！……两个小时后，我用我的身体证明:天气热，隔夜菜不能乱吃，特别是虾蟹……这肚子泻的，快虚脱了！！！"}
{"author": "tonoon", "content": "哥们患了绝症，女朋友寸步不离，一名某筹服务人员被这个画面感动，想用相机将它记录下来，宣传。但是哥们挡住镜头，将女孩抱在怀里，眼中含泪笑着说：“别拍，她以后还要嫁人呢。”"}
{"author": "骑着二哈啃黄瓜", "content": "带着家里二哈，和闺蜜去散步。。。看到有卖烧烤，闺蜜买了十几串，我牙疼，她递给我，我不敢吃，怕上火，然后她递给二哈，二哈头别来，也不吃（下午它吃了好多牛骨头）。。。。闺蜜疑惑的望着我:你们是不是背着我，达成什么共识，然后杯葛我！！！然后一把抓过二哈狗头，大声教训:吃不吃，吃不吃，不吃炖了你。。。然后二哈含泪委屈的吃了五六串。。。看的我一阵脑壳晕。。。。"}
{"author": "胖香", "content": "闺蜜打电话告诉我：“我太可怜了，还有两天过试用期，被辞退了！”我安慰她：“并不是你不好，这都是省工资的套路，乖，此处不留爷自有留爷处！”人家又回我：“其实也不怪人家辞退我，刚上五天班，请假三天拍婚纱照，啊，对了，我对象说被辞退了他养我，今天下午去给我买个金手镯，你陪我去看看？”"}
{"author": "-小门神~", "content": "我和老婆育有一子，今年八岁！今天老婆递给我一瓶花露水、一罐粥？我不明白她葫芦里卖的什么药！她说:六神花露水、八宝粥！请问一个神仙一个法宝，六个神仙几个法宝？我答:六宝呗！ 她指着八宝粥说:可是这有八宝，剩下的两个法宝咱要了吧？老公帮帮忙，咱要个“二宝”呗[如花]"}
{"author": "净心居士", "content": "媳妇老家是北方的，冬天有供暖，唯独卫生间里没装。疫情期间，我在老婆家过年。岳父岳母是 共 产 党 员，所以每天都在小区门口做自愿者。我和老婆虽然不能给抗疫做什么，但是给自愿者们送点热菜热饭还是可以的。今天老婆不知道怎么突然想起一年我打 赌 赢 了她十块钱，没有请她吃海底捞。。。居然在我洗 澡的时候把电关了，热水也关了，厕所门也反锁了。只要我答应她，等疫情过后，请她吃三次海底捞就把电和热水打开。。。"}
{"author": "［心怀不轨］", "content": "今天开车等红绿灯，后面来了一辆120急救车，我二话不说闯红灯给它让路，等我闯红灯后我慌了回头一看，120没动"}
{"author": "美羊羊爱臭美", "content": "小时候，我爸脾气不好，经常上夜班。我爸睡觉的时候，我们都不敢说话，就怕把我爸吵醒。记得有天，我爸下夜班，在床上躺着睡觉，我跟我姐在旁边桌子上写作业，写着写着，也忘了因为啥了，我俩就打起来了，全程都是闷头打，谁也不敢吭声……最后，我姐实在是忍不住了，噼里啪啦跑街门口，哇哇的哭两声，一抹眼泪儿，回来再接着跟我打！"}
{"author": "无书斋主", "content": "吃完饭到小区广场溜崽，和儿子差不多大的一个女娃特喜欢要我抱！今天她奶奶和她妈带她，她一见我就伸出双手:抱，抱抱！……她奶奶:这妮子，她爸爸抱她她不要，一见你就要你抱！！……我:亲，她知道和谁亲！！……特么，我的意思是抱多了，亲近…可她奶奶看我的眼神明显不对了！！"}
{"author": "姐姐掉沟里了", "content": "那年我在大哥的工地上煮饭，表哥恰巧也在，当小工。那段时间，表哥晚上经常喝得大醉，不骂人，不闹事，就是一个人在那里笑，大笑，狂笑，声嘶力竭，鬼哭狼嚎一般。有一天晚上，表哥和带工的我二哥，还有两个工友在我们的灶房里喝酒，我就问表哥，到底笑些什么。表哥看我一眼说：世人笑我太疯癫，我笑世人看不穿！等喝得差不多了，表哥突然冲动起来，对我说：老妹啊，表哥我喝多了的时候，Sha 人 放​ huo的心思都有啊！我惊奇的看着他。表哥却不看我，站起来，踉跄着往外走，一边走一边笑：仰天大笑出门去，我辈岂是打工人\n…\n\n\n查看全文"}
{"author": "捉女妖的天师", "content": "年前买了两条鱼个子有点小，就寻思着在水缸里先养着等长大了再吃昨天哥们儿又到水缸前看了看说：哥，你这俩鱼是打算当宠物养啊！：我是想着等它长大了再吃么，肉多哥们：哥，这俩是鲫鱼！就算是给他俩养老送终也不一定长到三斤的"}
{"author": "绦子", "content": "公交车坐够了，准备骑行去单位！下载地图查询家距单位最近距离，忽然发现有智行选项，也就是最聪明的出行方式了吧！打开一看有点毛，因为它建议我坐公交车😓…～"}
{"author": "无书斋主", "content": "中午，小李来我办公室叫我:正哥，刘嫂和小王在食堂打架了，你去处理下！！……我赶到食堂时，发现她们两个只是骂街，就随口说了句:打不打，不打就散场，影响大家休息！……特么，我话一说完，真打了！！……"}
{"author": "夏有凉风秋望月", "content": "上高中那会儿，我想向暗恋的男生表白，可是有点害羞，， 于是同桌就给我出了一个主意，让我在他喝水的杯子里减肥药粉末，那天晚上，看着他出去以后，然后我就抄了近路跑到厕所门口等着，然后对他说，我喜欢他，他脸憋的通红，一声不吭的跑进去了，我正忐忑不安等他出来呢，教导主任却从里面出来了，把我叫到办公室，狠狠地批评教育了一顿……"}
{"author": "芭蕉窗下听雨声", "content": "老公回来给我带了四个鸟笼，问我喜欢鹦鹉还是八哥？我说只要会说话的都行。要不你去贵州给我抓个猫头鹰也行啊！他哈哈一笑说：你这孩子咋啥都敢想呢？我看应该到草原给你抓只雕回来天天给你抓啤酒.......[捂脸][捂脸]"}
{"author": "无书斋主", "content": "昨晚到浏阳河边去捡河螺和河蚌，运气还不错，在一处小水洼处，大河螺二十多个，河蚌也有五六个，捡起来放岸边，找干净的地方洗手和脚上的污泥时，被一个七八岁的熊孩子拿起来就跑！！！说实话，真不敢追，第一怕他摔了，第二，追到又能怎样？？可他边跑还边哭:这是我的，你抢了我的……就在我要引起公愤被打时，一个声音很大:大家等等，我是这孩子的爸，他鞋子都没脱，怎么能捡到这么多这么大的？？……特么，就在我感动得一把鼻涕一把泪时，他告诉我这是在拍情景剧！"}
{"author": "山鹰寂寞飞", "content": "那年那人那山第十九章：医院遭遇红军逃跑并不是害怕钱淑华，而是难堪自己那一屁股和糊了双手的牛粪，这要是被看见，传出去得被人笑死。　　大门口仍有许多同学在逗留消遣夜生活，一排商店门口的太阳灶大灯照的路面如同白昼，红军不敢从那跑，冲着校围墙奔去。　　钱淑华找了半夜才找到人，哪肯轻易饶了这个始乱终弃的渣渣，紧追不舍。　　两人跑进了围墙的阴影处，红军看见围墙到了，腾身一跃用手扒住了墙头，刚奋力往围墙甩上一只腿，另一只腿就被钱淑华扯住，她低喊一句：“你给我下来！”往下就是一拽。\n…\n\n\n查看全文"}
{"author": "出门太难", "content": "去某厂人事部面试，测辨色力的时候，我被刷了下来。。。大姨姐不服气，找了个老乡去报名，说那个人和我有点像。。。第二天，我拿着老乡的身份证和招工表，顺利进了厂里人人羡慕的保，密，车，间。。。上班时，主任来了，拿着身份证左看右看，满脸狐疑：你年轻的时候很帅啊！！我指着我的脸，弱弱的说：我出过车祸，脸变形了！。。。"}
{"author": "-小门神~", "content": "转从前有个老头在小河边种葡萄，由于经常用河水灌溉，葡萄长得很好！有天夜里，老头在树下乘凉，忽然看见从水面上飘来两道黑影！这是水鬼啊，老头心想！老头躲在树下偷听两个水鬼对话，大的对小的说:我等了三年了，终于可以投胎了！小的说:我才来几天，大哥我也想投胎，有什么好办法！大的说:明天傍晚，会有一个披头散发的人来河边洗脸，你去把他拖到水里淹 死，让他成为你的替死鬼，你就能投胎了！说完，两个水鬼又回到河里…老头在树下听的真真，心想这事管定了！第二天傍晚，果然有一个披头散发的人在河边\n…\n\n\n查看全文"}
{"author": "吃了两碗又盛", "content": "一个月前我发了个帖子，说媳妇吃饭时讲她小时候不吃辣椒，她妈妈拌凉菜偏放辣椒油，，，，，割，，，，我刚刚炒酸辣土豆丝时才突然觉醒，我媳妇那时的意思是不是让我炒菜少放辣椒？"}
{"author": "小恩的老公8", "content": "昨天和媳妇逛街路过肯德基，我问她吃汉堡吗？媳妇要说不吃我就买1个，她要吃的话，我就买4个！并不是我有多能吃，因为爷们就是要在气势上，饭量上超过媳妇！最后的最后，我静静的看着媳妇一个人在吃双人份的羊肉火锅，而我手里拿着4个汉堡还没吃完……"}
{"author": "带翅膀的老司机", "content": "这是一个真实的故事。在一次婚宴上，一位中年男士认出了他中学的老师， 于是上前恭敬的说： “老师，您好！您还认得我吗？”老师： “对不起，我实在记不起来。”学生： “老师您再想想， 我是当年在课堂上偷同学手表的那个学生。”老师看着面前的这位学生， 还是摇了摇头说： “我真的认不出你了。”学生： “当时您叫全班同学都面向墙壁站着，再用手帕蒙上自己的眼睛，然后您一个个搜查我们的口袋。当您从我口袋里搜出手表时，我想我一定会受到您的严厉的训斥并予以严肃处理，从此以后我在班里是抬不起头来了，这将给我人生留下\n…\n\n\n查看全文"}
{"author": "(糗名昭著)~魅儿…", "content": "闺蜜结婚，我当伴娘，花了一星期和伴娘团设计了许多节目和陷阱，让新郎防不胜防掏红包。可结婚那天，新娘自己提着一双备用鞋开门就跑了！嘴里还骂骂咧咧：想坑我老公的钱？没门！我和她娘家的人都惊呆了。"}
{"author": "骑着二哈啃黄瓜", "content": "闺蜜和我分享，公司的食堂不要那么早去，早去人多排队打的菜少，晚20分钟去，大家饭菜打的差不多了，食堂老板看剩那么多，与其到掉，还不如做人情打给后面的。。。就昨天，晚二十分钟，我拿着我的盆去了，蔬菜蔬菜被打完了，好吃的肉食也被打完了，老板给我打了的一盆冒尖的没人爱吃的甜南瓜和肥肉。。。。分量果然很多呀。。。"}
{"author": "婷婷是我呀", "content": "公司在某饭店开表彰大会，我有幸被选中优秀员工，上台和老总们一起合影。千载难逢的机会我非常激动，想着摆个好看的造型，正不停切换中，这时跑过来一个工作人员，热心的拉着我边走边说：您好！卫生间在左边，快随我走！"}
{"author": "义行天下7", "content": "出差一个星期，想着家里辛苦的老婆，决定给老婆买一套化妆品，于是我拿着买完车票仅剩的200多块 钱去化妆品店买了一套再普通不过的化妆品！到家后，老婆一看包装还挺不错，抱 着  我就来个么么哒！高兴的我心里乐开了花！第二天，老婆就迫不及待的打开化妆品用，化了约有半个小时吧，别说化完妆年轻漂亮了不少，没一会老婆开始抓 耳挠 腮，脸上红红的一会开始过敏了，母老虎抓起化妆品一扔，怒吼道:✘✘✘，你给我买的什么便宜货，一用就过敏，就知道贪便 宜！不知道便宜没好货吗？……叽里呱啦的骂个不停，心想:我倒想\n…\n\n\n查看全文"}
{"author": "骑着二哈啃黄瓜", "content": "办公室新招了一批实习生7，8个人，同一个学校的，其他还好，不知道是私底下有共识还是商量过，就是只要教育其中一个，就全 体 怠 工，或者有 情 绪，现在又是农忙季节。。。头疼。这显然不是育人用人的目的​，我寻思了半天，这也太米臭了吧，慈 不长 冰啊，迫于无奈，开始一个个单独正式约谈同一段话:你是我们看中的人，你是唯一实习完最有可能转正的，我们这里一转正打底5k起，好好工作，不要和同 学谈这个事，不然别人会眼红你，不是啥好事，成大事者嘴必.严.密，以后工作上有想不明白的可以直接问我，\n…\n\n\n查看全文"}
{"author": "-小门神~", "content": "我要结婚了，去老丈人家，他家只有我未来媳妇一人，我没忍住亲了她一下！正巧未来老丈人归来，撞见了这一幕！惊慌的我忙解释:我一高兴，没忍住……可婚礼前夕，媒人传话让我家多准备两千彩礼！我问为啥，不说好18.8万吗？媒人传达了未来老丈人的原话:我也一高兴，没忍住……我爸在一旁纳闷:这个“也”，什么情况[我考虑下]"}
{"author": "空城旧梦她与伞", "content": "我是公司负责招聘的，大清早的，带着两个萌妹子同事，去人才市场招工。疫 情原因，人很少。隔壁招聘摊位上，是一个长得挺帅的男孩子。这两萌妹子无聊时就找那男孩子聊天，都是年轻人，越聊越投机，聊着聊着两人竟然都填了一张招工表，被那公司直接录取啦。我现在头很疼，一个人没招到，竟然还被挖走两个人，回去怎么向老板交代啊?"}
{"author": "落镜", "content": "lz做红绿灯系统检测的。不割留着有用。道路修好了，电子眼，红绿灯都装好了，整个系统要交付给交管大队使用，我的工作就开始了，测试这些抓拍系统是不是能正常使用，是否能抓拍到闯红灯，逆行，不按道行驶的，等等一些违章行为。这时候，甲方的项目经理就会把他的那辆几乎报废的破车开出来，把我带上，绿灯不走，非要闯红灯。各种逆行，花式变道，周围司机纷纷露出崇拜的表情，不停的向我们鸣笛，竖大拇指。"}
{"author": "大爱浇水", "content": "那年相亲，相亲对象是媒人的侄子。处了几天，那天早上应邀一起在媒人家吃早餐。媒人私下问我感觉怎么样，能否继续处。我一时无语不知如何回答，媒人急了指着桌上的油条和茶叶蛋说：“同意就抠1，不同意就抠0。”吃早餐的时候，我拿了根油条，他拿了个茶叶蛋…油条吃完后我又拿了一根，他又拿了个茶叶蛋…我一着急又划拉了四根油条，他也不甘示弱左右开弓两只手抓了四个茶叶蛋…这么多年过去了，我一直对茶叶蛋耿耿于怀…​"}
{"author": "空城旧梦她与伞", "content": "十九岁时，在工厂上班，我喜欢梳着流行的中分，头发抹的油光发亮。厂里一个女孩子，平时关系还不错，很喜欢和我闹腾，常常跳起来把我头发弄乱。那次，晚上加 班被主管训了一顿，心情不好，想出去买瓶啤酒喝。到了厂门口时，又遇见那女孩，她像往常一样，把我头发弄 乱。我生气就追，她咯咯 的笑着，往厂门口右边的死胡同跑。在死胡同的黑 暗 角 落里，我一把抓住她，她回过头来，脸 色 绯 红。我上前一步，抱 住她…………，然后……，然后一个过肩摔，扑通一声，她重重的摔在地上。第二天，她辞工走了\n…\n\n\n查看全文"}
{"author": "天热打鼓球", "content": "每次约心仪的女孩子出来吃饭，她们都会说：哦，今晚没空噢，等有空了我叫你吧！这让我想起了奶奶。小的时候，家里很晚才来电，我就是眼皮在打架也强撑着等着电来了看电视。这时候奶奶就会说，你先睡会，等电来了，我叫你啊。呵呵，女人都是骗子！"}
{"author": "茶茶很酷", "content": "俗话说：一白遮百丑，一胖毁所有。那么问题来了，白胖白胖是啥？"}
{"author": "净心居士", "content": "公司组织给我们员工量血压，有一个记录小姐姐，写一个问一个:小哥哥你有女朋友吗？排在后面的我暗自思忖这是什么超作？轮到我的时候居然不问了。我好奇的问:小姐姐你怎么不问问我有女朋友吗？美女一脸嫌弃的说:我不问也知道你没有，我也懒得自我介绍[捂脸][捂脸][捂脸]"}
{"author": "吃了两碗又盛", "content": "哥们来找我，说他周日同学聚会，要求都带着孩子参加，让小一辈联络联络感情，可他儿子初三，眼看中考了，学习紧张，，，，我儿子闲着也是闲着，他想借用用，，，，我一脚给他送出去了，我儿子不用学习吗？真是的"}
{"author": "姐姐掉沟里了", "content": "昨天带儿子去逛街，看到地摊上有针头毛线之类，就蹲下来，认真的挑了几种。付完钱才发现儿子站在路边玩他的玩具手枪，而一个男人坐在面包车上，满脸堆笑的对儿子说：小朋友，来来来！我带你找你妈妈去！！我愤怒的看着他，厉声说：你想干什么？那人慌了，连声说：开玩笑！开玩笑！说完，一轰油门，溜了。。我蹲下身，两只手握着儿子的肩膀说：儿子，你一定要记住妈妈的话！不许……儿子抢着说：不许和陌生人说话！不许要陌生人的东西！！这些话，我都听了八百遍了！！！​"}
{"author": "义行天下7", "content": "儿子说学校里的秋千很好玩，“爸爸”，能不能在咱家院里也装一个秋千！我:好啊！于是我找了几根木棍，想着儿子才40多斤，就买了根细尼龙绳，然后弄个破车轮胎吊着当座！做好后，儿子开心的坐上去摇摇，竖起大拇指直夸老爸真棒！那天我带着儿子去逛超市，期间接到老婆在家打电话痛苦的喊到:哎哟，哎哟，你个挨 千 刀的快点回来，搞的什么破秋千，绳子还没晃几下就断掉了！心想:完了，我是给40多斤儿子做的秋千，老婆这160多斤的坐 上怎么能承受的住？不容我解释，因为这事母老虎让我跪 了三天三夜……"}
{"author": "无书斋主", "content": "自从有了宝宝，老婆就不怎么收拾自己了，在我眼里，这很正常，毕竟，小姑娘和孩子妈还是有一定区别的！！……但，昨天老婆闺蜜团聚会，我做司机在楼下等，她们出来时，个个跑到我车前骂我:渣男，说好的好好爱画儿的呢？才两年，你看画儿被你折磨成什么样子了？？……我……特么，没看见我两年老了十岁吗？？……"}
{"author": "吃了两碗又盛", "content": "微信里有某培训机构的刘老师，经常给我推广告，我也不嫌烦，不理她就好了。我有时看菜谱，查资料，想临时保存查到的内容，就发给刘老师，再想看的时候就打开聊天记录，，，，今天我找到一本书的资源，发给刘老师，发现她居然拉黑了，，，我这个潜在客户"}
{"author": "五少爷的刀", "content": "自从同学聚会上碰到我的初恋女友后，我一直对她念念不忘，特别是听说她还没有成家，这个念头就更强烈了！​我在她的时装店对面的梧桐树背后，守了好几个晚上，都看到一个高大帅气的男子开车来接她，连一丝一亲芳泽的机会我都没有。是她男票么？我越想越气，趁男子进店里还没出来，偷偷的把他的轮胎气给放了……第一天。。第二天。。第三天晚上，我蹲在车旁边，汽门芯都还没扭下来呢，就被人捏着脖颈子提了起来：我靠！原来是你扭我的汽门芯啊！然后，我腿弯里就挨了重重一脚，扑通一声跪下了，就跪在。。。跪在初恋的面前\n…\n\n\n查看全文"}
{"author": "南九", "content": "昨天晚上。咯咯咯……小周在单位群里说手里掉地上了，钢化膜摔裂了。大家开始讨论钢化膜的作用和防护性能。出于关心，我说:小周，你截个屏，我看看摔的严重不！今天早上，办公室的每个人都给我买了一箱六个核桃......"}
{"author": "程念念念", "content": "我们公司保洁大妈人特别好，每天都带各种鸡腿和排骨。我因为嘴馋，总会去跟着吃不少。连续吃了好几个月我有些不好意思，就给她500块钱，说：“大妈，这些钱你拿着买鸡腿。”大妈不要我的钱，说：“公司工资低，赚钱点不容易，你自己拿着花，我家住别墅，出门都是兰博基尼，我养老钱都存了800万。”大妈直言不讳的说：“我不差你这点钱，我做保洁纯属个人爱好。”我严重怀疑大妈在吹牛，直到连续跟踪3天后，我才信了……"}
{"author": "我是谁∽谁是我", "content": "今天倒霉，被一只鸡碰瓷了。。。早上去公司仓库拿材料，电驴跑的有点快，从仓库隔壁院子突然跑出一只鸡，没来得及刹车，给撞上了，等我停车回头，见那只鸡在路边翻滚几下抽抽了。我急忙下车走过去看看，转头见隔壁院子门里，老爷子拿着一把刀往我这边过来了，吓得我刚准备申手提鸡手缩回来。老爷子对我说道：碰死我们的鸡，还想带走吗？我连忙说：大爷鸡我不要，你看再给你五十行吗？老爷子：赔钱就算了，鸡给我们留下就行。老爷回头对院子喊到：老太婆你看看，我抓不住鸡，这位师傅帮我捉住了。我∽~还是好人多啊\n…\n\n\n查看全文"}
{"author": "吃了两碗又盛", "content": "由于某电信运营商停掉了2G服务，导致我爸妈的老年机无法使用，只好换智能手机。人年龄大了，接受比较慢，我教了半天怎样拨号，怎样查看通讯录，他们还是有些不熟练，我就说让他们没事多打电话熟悉熟悉。所以我凌晨四点接到了我妈的电话。"}
{"author": "义行天下7", "content": "雨过天晴，戴上口 罩骑上电动车去菜市场买菜，路上遇一低洼积水处，小心翼翼的靠边行驶，不成想后面来一豪华轿车飞似的冲了过去，“哗”的一声水花四溅，水溅湿弄脏了我大半边衣服，看着衣服上的脏 水直往下 流，气不打一处来，望着扬长而去的轿车，狠狠地“呸”了一口痰，这时才想起自己带着口罩呢，特么自己吐 了自己 一 脸！"}
{"author": "胖香", "content": "闺蜜蔓蔓昨晚带着她的未婚夫跟我们见面，听说那个南方小伙子不吃辣，我们几个人一合计，干脆去吃爆辣火锅！不得不说，南方人的脑子确实灵活，酒不喝，因为要开车，菜不吃，因为要给闺蜜剥龙虾，后来跟我们连干了十来杯椰奶，混了个水饱结束了饭局……"}
{"author": "灰太娘.", "content": "十三岁那年，在一个百无聊赖的深夜，我趴在床头点了根烟。刚抽了两口，老爸推门进来了，我习惯性的给老爸发了一根，老爸接过去点上，谁也没有说话，静谧的时光在父子俩的指间慢慢流逝。老爸吐了一个不太标准的烟圈，然后淡淡的说：等下揍你的时候忍着点，别吵到邻居。"}
{"author": "西城旧事", "content": "初中时我把一个女生惹哭了，我怕她告诉老师，我就找了个隐蔽的地方给她磕了个头[捂脸]"}
{"author": "义行天下7", "content": "侄子在家天天看电视打游戏，也不写作业！这天把嫂子惹毛了，拿起大扫帚追到门外，一下把侄子拍个倒，上去“刷.刷.刷”几拳，还没有结束的意思！我看不下去了，一把把嫂子拉开，骂到:你这样打  孩子   .会打坏的，就不能讲究点方法！嫂子明显不服气，骂骂咧咧:我自己的孩子我想怎么收拾怎么收拾！但是我能感觉到嫂子很忌弹我，毕竟我武校学过！嫂子说了两句后也没再多说什么！事隔好久，我有点事要去找我哥，侄子刚好在门口玩耍，看到我一溜烟似的跑回家把大门一关，任凭我怎么敲门就是不开，侄子还骂我:你个坏人，\n…\n\n\n查看全文"}
{"author": "半截烟云", "content": "同事的床在空调对风口处，最近高温，空调开的比较多，但同事说开太久会冷，晚上就只定时一两个小时，结果半夜我总被热醒，一身汗，我嫌她瘦，不抗冻。这么下去也不是办法，于是跟同事商量交换位置，同事答应了，她说:这样的话以后空调你想开多久都行，反正你比我壮不怕。一星期​过去，我突然意识到有些人胖也许是虚胖，这几天，我不是在忙着打喷嚏就是在擤鼻涕，算了，不硬抗啦，买药去……"}
{"author": "净心居士", "content": "假期第一次去女友家，一切都比较顺利。女友父母看我也格外满意，我想这次肯定会成了。到了晚上，居然安排我和老丈人睡 一 起。那多尴尬呀，害的我不 敢 深 度 入睡 ，因为我已经习惯抱着女友一起睡。谁又能想到，半夜老丈人一个翻身却把我给抱住了，吓了我到天亮都不敢动，更不敢睡。"}
{"author": "五少爷的刀", "content": "老婆说她的初中同学岁数都比我小，但是个个都有车有房有票子，问我有什么？我脱口而出：我有病！要不然，怎么会娶你当老婆！！看到老婆脸色一变，我立马跳起来，往外就跑。老婆在后面追着喊：你别跑！你站住！我跑得更快了，边跑边回头挑衅她：男子汉，大豆腐，说不站住，就不站住！然后，就听呯～的一声大响，我一头撞在电杆上了。。。​"}
{"author": "胖香", "content": "昨晚跟娃儿吵架，她不睡觉还在屋里跑来跑去，我从床上冲下去揍她的时候闪到了腰，今天早上天刚亮她就爬起来，忙忙叨叨的去洗自己的衣服，我觉得内心都被触动了，扶着腰准备去夸奖她，刚走到卫生间门口，就听她在唠叨：“下回不能惹妈妈生气了，挨揍不说，衣服还要自己洗……”"}
{"author": "空城旧梦她与伞", "content": "一个工厂的女同事，湖南人，长相可爱，身材娇小，性格却十分泼辣，大家都叫她‘小辣椒’。动不动就发脾气，因为她长得漂亮，大家都喜欢故意逗她发火，看着十分有趣。今天我一点小事惹了她，她气势汹汹的骂我一顿，我不禁笑道：能不能温柔一点，难怪你没有男朋友。她更加生气：你又不是我男朋友，我为什么要对你温柔。我嘿嘿一下：那我做你男朋友的话，你就会对我温柔吗？她突然涨红着脸，低头娇羞道：嗯，那我肯定会温柔的。卧槽，各位糗友们，我这是不是要脱单啦？"}
{"author": "大小可爱爱爱", "content": "那年在厂里上班，春节放假11天！规定超假一天.罚  .款.  50.元，依词类推！必须按时上班！我因为相 亲一直没成功，所以往后推了一星期，这可是三百多啊，心 疼，得想个办法不能受 处 .罚   ！于是我想到了我那在医院上班的二舅，让他帮我开了个 .假 .诊 断 疾 .病证 . 明！到了厂里，交给领导，领导看了下说:你这不用罚. 款了，但是你这 病 不适合在厂里上班了，去办辞职手续吧！我，真特么后悔，因为三百把工作丢了！！！"}
{"author": "吃了两碗又盛", "content": "一个妈妈的智慧。有个大学生姐姐，带着两个小学高年级的妹妹来买文具，这两个小的跟土匪似的，挑了很多东西，放了一堆，我一算，167元。姐姐说不行，妈妈就给了100元，筛下去一些。俩小的都不想把自己要买的筛掉，无法裁决之际，姐姐给她妈妈打电话，她妈妈说，给俩小的一人50块钱，随便花，，，，嘿，问题迎刃而解，俩小的都花了不到50元，还都挺高兴！"}
{"author": "短发小姐姐、", "content": "吃饭中，老妈吃着吃着就开始打干呕，爸爸关心地问她咋了，妈妈说没事！老爸愣了一会儿，高兴地说，我们是不是又有新成员了？说着夹了一块辣子鸡往嘴里塞，完了也看他打干呕！我默默的说，看来这鸡肉是不能吃了！"}
{"author": "吃了两碗又盛", "content": "我特么心态崩了啊，，想上网买双鞋，同样的app，同样的关键字搜索，我手机搜出来的都是几十块钱一双的鞋，我媳妇手机搜出来的最低139，最后用我手机买的，，，，，这到底是闹哪样啊？？"}
{"author": "tonoon", "content": "上大学二年纪的时候，学费很贵。中午，艳阳高照，跟女友去食堂我把饭卡递给她，自己去拿筷子。看见她端着大鱼大肉走过来，递还给我饭卡，我咬了咬嘴唇，女友笑着说快吃快吃，我紧紧握了握饭卡。晚上，雨密风浓，一个人再去吃饭，发现饭卡还是原来的28.5。"}
{"author": "歌歌哒f", "content": "想买双鞋子，进店转了一圈都没看上，可导购小姐姐太热情了，我这人脸皮薄架不住热情便找了双我的码，一试刚刚好，导购小姐姐：挺好看的，特别配你这条裤子，为了不尴尬我还是问了一句多少钱，导购小姐姐说了现价多少打完折又多少，还有其他一大串但我基本上没听进去只觉得还是贵，看着她期待的眼神又随口还了个价，想着门面装修的这么豪华肯定是不给还价的这样我就可以脱身了，没想到她答应了，转身就拿着袋子等我把新鞋脱下来打包，看她爽快的样子我觉得我还是上当了，于是我把另一只新鞋也穿上了，当她打算把我旧鞋\n…\n\n\n查看全文"}
{"author": "姐姐掉沟里了", "content": "洗衣服，到处找搓衣板不见，怀疑是老公搞的鬼，就去审问他，结果他死活不承认。最后儿子主动招了，说是见他爸爸跪得太辛苦，就把搓衣板扔毛 坑里了！！老公一听，当时就哭了，揉着眼睛站起来：媳妇，你坐着，领着儿子玩！今天的衣服，我洗！！​等老公出去后，儿子搂着我的脖子说：妈妈，你不要生气！我不扔搓衣板，爸爸咋会去洗衣服啊？​我说不出话来了。。。"}
{"author": "无书斋主", "content": "昨天下班回家，老婆在厨房做饭，好像拉了个头发，还染了色，穿得也很凉爽！！自从有了宝宝，老婆就没注意过自己的装扮，看见她今天这个样子，我不由冲上去搂着她的腰:老婆辛苦了，做什么好吃的呢？？就在我刚搂上的刹拉间，客厅传来老婆的声音:老公下班了？来，抱儿子！！……我……我搂的谁呢？？……"}
{"author": "孤心傲月", "content": "今天跟老婆逛街看见一条裙子挺漂亮的很适合我家小公主，问了下价格700老婆问我：买不买？我说：买！  老婆说：你对我还没这么大方呢！ 我看了她一眼说：女儿是亲生的，你又不是！  问一下哪种跌打药消肿比较快？"}
{"author": "出门太难", "content": "小时候，我三婶家大屋和耳房之间有一道后门，后门外是她家的菜园子，山墙顶有一个葫芦蜂的蜂窝。。。。。。。有一天，我和堂弟，还有两个小伙伴在菜园子里捉蟋蟀。看着毫无动静的蜂窝，我一时手贱，掏出自制的小弹弓就打，啪的一声，打个正着。这下子闯大祸了！那些指头大的葫芦蜂全部从蜂窝里钻了出来，扇动翅膀，嗡嗡嗡的向我们扑了过来。堂弟他们三人离后门近，抢先冲了出去，闩上了后门，任我在外面哭爹喊妈，狂呼救命，就是不开！等到他们找来大人，打开后门时，我已顶着个大猪头，瘫在了地上，奄奄一息！。。后来，\n…\n\n\n查看全文"}
{"author": "我是谁∽谁是我", "content": "老婆：老公你当初觉得我漂亮才追我的吗？我：嗯嗯嗯。。老婆：觉得我漂亮，为啥一次都没夸我漂亮呢？我：你很善良。"}
{"author": "夏有凉风秋望月", "content": "我问男友，你爱我吗？男友一边打游戏，一边噗的放了个屁！还奇臭无比！这是回答我的吗？我该怎么做？我放了一个比他更臭还带响的连环屁！"}
{"author": "上凹下凸", "content": "同事点了个连锁店的外卖，不知道怎么的选到外省地的店了……老板打电话过来：兄弟，这个两千多公里的单，没小哥愿意接……要不，给你发快递过来，你能先饿两天么？"}
{"author": "歌歌哒f", "content": "去买推小孩的那种推车，进店后我围着样品转了一圈，指着一张遮阳棚拉下来的问道：这个多少钱，老板看了一眼回了多少多少钱……由于离家近又觉得回去自己装麻烦，还有个小心思就是他展示在外面的一定是质量最好的……我付完钱推那张遮阳棚拉下来的就走，刚走出十来米远老板就在后面喊道：大哥，等一下，那张不卖，我一下就开心了心想“尼玛，这张绝对是最好的，还特么想要回去、哈哈门都没有”于是我推着就跑，老板在后面拼命的追，最终被他追上了，我刚想发火问他咋回事时里面居然爬出来一娃，还哇哇的哭着……"}
{"author": "五少爷的刀", "content": "我放下镶满钻石的银烛台，打开小金库，抓起一块金砖，咔嚓咔嚓，几下子就嚼碎咽下去了……一连吃了八块，才勉强吃出了一点味道，类似于压缩饼干那种，还有点粘牙。我还想再拿，被老婆一脚从床上踹了下来，骂我：你要S啊！​大半夜的，笑得像夜猫子叫一样，吓人不？！我躺着不动，绝望的说：金砖啊！我的金砖啊！被你一踹，全没了！！老婆气得从床上跳下来，用脚踩着我的脸，大吼：你有狗P的金砖啊！门外烂砖头倒是有一堆！！​我这才清醒过来。特么的，这婆娘，太霸道了！连梦都不让人好好做一个！！我灰溜溜的从地上爬起来，\n…\n\n\n查看全文"}
{"author": "义行天下7", "content": "高中时，我们班的班花小李那可是相当的漂亮，有沉鱼落雁之美，闭花羞月之貌，她喜欢穿白色衣服，我们大家都喜欢喊她小天鹅！时隔多年，同学们聚会，长相很丑的小张居然开着宝马载着班花小李一起来了，小李还是一如既往的美，更多了一些丰 满！真是令人羡慕不已！大家相互的敬酒，发言，纷纷夸奖小张混的好，又抱的美人归……小张看我一言不发，问到:义哥，你也说句话呀！我咳咳了两声，开玩笑的说:那我就实话实说了啊，小张啊，你可真是我们班混的最好的赖蛤蟆……"}
{"author": "爱新觉罗.黄瓜", "content": "我把手机递给老婆，让他帮我拍几张侧脸照。没想到，她上来就扇了我一耳光。我惊恐的问她：“干嘛又打我？”​老婆：“你脸不侧过去，我怎么帮你拍！”​嗯？她说的好像也没毛病…​"}
{"author": "出门太难", "content": "七、八岁的时候，有一天放学回来的路上，我被一条两斤左右的蛇咬了，把我吓哭了！我当时一狠心，扑上去按住蛇身，一口咬住蛇脖子，硬是把它咬死了！我拖着死蛇回到家，我爸说是白麻蛇，无毒，跟鸡一起炖叫“龙凤斗”​，大补！。。那天晚上，我这个咬蛇英雄只能和我妈缩在火塘旮旯里，吃点青白苦菜，眼睁睁看着我爸和二叔三叔把一盆肉全吃光了，连点骨头渣渣都没有剩下来！！我也很想吃啊，可我爸不让！他说小孩子吃了蛇肉，会流鼻血。。。​"}
{"author": "义行天下7", "content": "公司里搞拓展训练！训练了一天，每次排名都最后，俯卧 撑做了不少！最后一项就是自由跑向停在一公里外的大巴车旁，第一名有惊喜！心想:短跑可是我强项，这次一定要跑第一，拿个惊喜奖，不能再最后一个受 罚 了！为了拿个第一我也是拼了，脚底抹油，跑的飞快，结果如我所愿，拿了第一名！高兴的我露出了酒窝笑！教官说:第一名体力很好嘛，俯卧 撑准备:50个！！！卧槽……"}
{"author": "夏有凉风秋望月", "content": "老爸老妈看见我和男友整天的出去逛街，吃饭，非常不满，悄悄的跟男友说，有时间可以多在家里做做饭，那么胖多运动运动，对身体好！这样我和你阿姨也可以出去旅个游！然后，男友心领神会，第二天，就递给老爸老妈两张世博会的机票！"}
{"author": "再见单身狗", "content": "闺女不知又上哪儿疯玩去了回来一身的泥巴，看着就来气：小姑娘家家的整天跟个泥猴子似的，长大了怎么嫁的出去？闺女：这就不用你操心，长大了我可是要做太子妃的！？？？？？闺女：阿毛可是皇长孙，真的，他家的户口本我都看过了，长孙，沒错：你说的是黄阿毛吧？闺女很傲娇的点点头"}
{"author": "胖香", "content": "跟两个朋友约好天不亮就去赶海，蔓蔓说她负责车，花姐说她负责吃的，我负责带几件棉袄就行，我一看这真是亲朋友，知道我穷啊，谁知道人家肆无忌惮的在群里讨论：“带衣服这种事非香姐莫属，她的衣服我们所有人都能裹，我们的衣服，她全部都塞不进去！”"}
{"author": "孤心傲月", "content": "我家电瓶车停在我卧室的窗户那里。有次夜里我还在上网，怕惊到爸妈所以动作很轻。大概2,3点的时候，我听见窗户外有声音，就撩起窗帘把脸贴在纱窗上，见有人在偷电瓶车，我用很缓很小的语气说：喂！你在干什么呢。。。。。。。我不知道他是不是哑巴，跑的时候没叫，只是摔了好几个跟头"}
{"author": "山鹰寂寞飞", "content": "那年那人那山第五十一章：一场浩劫楚秀良猛喊了一声：“妹！爸呢？”，秀芬一个激棱，回头一看是楚秀良，大哭起来：“哥！爸…爸走了！”楚秀良虽早有心理准备，闻言还是像塌了天，呆在那里傻傻不能言，直到秀芬扑他怀里才如梦初醒，流下两行清泪喃喃道：“这咋办呀？我以后咋办呀？”秀芬抱着哥哥，哭得上气不接下气，面包车司机不耐烦了：“定金快点付了，我好准备呀！”秀芬才想起司机在等，抺去眼泪拿钱包开始数钱。见到钱，秀良清醒了，拦住秀芬问：“啥钱？要多少？”司机道：“运你爸到乡下老家，六百块。\n…\n\n\n查看全文"}
{"author": "梦爹爹", "content": "殡仪馆开出一辆车，一小孩追着车子大哭，老爸你别走...周围人很同情，正想去安慰，车停下了， 司机下车对小孩说：不要闹了，爸爸下班带你去玩"}
{"author": "诺诺酱", "content": "媳妇最近天天摆摊卖串串，天天回来兴高采烈的，边数钱边跟我讲今天又赚了多少，我看着她开心我也跟着开心！连续卖了一个礼拜，昨天晚上回来，不数钱也不跟我说话了，我很纳闷，就凑过去逗她：咋滴啦，今天赚得少了呀，没事，明天咱们继续啊！媳妇一跺脚：继续毛线！今天在麻将馆门口摆，生意好得不行！！老板娘说，她反正闲着，帮我看着，让我打两圈！特么，辛辛苦苦一个礼拜，白做了不说，还搭上了半个月生活费！"}
{"author": "义行天下7", "content": "中午做饭时，，我家母老虎因为我早上没把衣服洗干净而埋怨个不停，看着这婆娘天天就知道玩 手机，还鸡蛋里挑骨头，气的我果断把锅摔了，狠狠地骂到:我让你吃饭！谁特么去买锅谁是小狗！母老虎 应 战道:好，这你说的！我怒吼:我说的！……要说这婆娘真特么狠，下午给我 老 爸打电话让我老爸去买的新 锅……"}
{"author": "义行天下7", "content": "部门经理姓孙，有一同事姓唐！小唐做事有点马虎，为此孙经理没少骂他！这天小唐又因为工作出了点失误，孙经理把他骂了个狗 血 淋 头 ！小唐刚一解释，又说他顶撞领导，罚 ， 了500元！小唐在我们同事面前愤愤不平的说:这什么世 道啊？N多年前，我唐僧随便念个 咒 语能把他孙猴子头 疼的 死. 去活来，现在是他孙猴子能把我唐僧 咒 得 死. 去活来！"}
{"author": "我是谁∽谁是我", "content": "公司新来的设计师很会办事，第一天来公司上班给每个人买了早餐，还给老板娘买了盆鲜花，深得全办公室人的喜欢。那天，老板跟老板娘一言不合吵了起来，每次老板和老板娘吵嘴，我们都认为是他们的家事，都不便插嘴。可这次不一样了，设计师就过去低声跟老板说：老板，古话说的好：家和万事兴，何必跟老婆比较高下呢。然后又拉着老板娘出去了，也不知道说的啥。今天老板突然宣布，新来的设计师小刘为设计总监，兼办公室主管。"}
{"author": "无书斋主", "content": "昨天遇见儿时的玩伴二丫，不由又想起了那时往事！！……二丫大我两岁，小时候我们都是她的跟屁虫，发小二蛋更是什么都缠着二丫，用长辈的话说，他可以没有爸妈，但不能没有二丫！！儿时都玩过一个游戏，叫过家家，我演得最多的是仆人，二蛋演太子或公子，二丫呢，不是皇后就是主夫人……在游戏里面，二丫反正就是二蛋的长辈……昨天我看见多年不见的二丫很激动:二丫，你什么时间到长沙的？怎么不打个电话，请你吃饭啊！二蛋也在长沙，我叫他！！……就在我想拥抱二丫时，咳咳，边上传来一阵咳嗽声，是二蛋的爸！！往\n…\n\n\n查看全文"}
{"author": "余生麻了隔壁", "content": "抽烟让男人精神放松，化妆让女人心情舒畅，烟瘾过了男人该愁还是愁，妆卸了，女人该丑还是丑"}
{"author": "可爱到家了", "content": "我爸喝酒半夜回家，对着四年级的弟弟说：“你一百多斤了，也该懂事了。” ​​​"}
{"author": "半截烟云", "content": "昨晚跟五岁的侄子视频，刚好室友端着饭从我身后经过，被臭小子看见了，聊天中他提了几次让我把镜头对准室友，我说内姐姐吃东西呢，你看着人家会不好意思的。这小子不依不饶，他说，给不给，不给看我哭了啊，说完立马嘟着嘴​巴，眼泪汪汪地看着我。没办法，我只能跟室友说，让侄子看一下，结果不看不打紧，一看没我什么事儿了。这俩人嘻嘻哈哈愣是互动了半小时​，直到室友把饭吃完……"}
{"author": "姐姐掉沟里了", "content": "初中三年，我都是和我表哥同桌。他对我真的很好，但我知道，在他心里，我永远都是他表妹，而不是别的什么人！没想到的是，初三时，竟然有人把我和表哥告到了班主任那里，说我们早，恋！！……班主任知道我们是亲表兄妹，自然不相信，也不难为我们，只是说要保持分寸，不要让人说闲话，影响不好。表哥看看我，走过去搂着班主任的肩膀，嘻皮笑脸的说：大哥，麻烦你告诉兄弟一声，谁向你告的状，我去谢谢TA！大哥？我惊呆了！后来我才知道，我们班主任的老爸，是表哥的干爹，表哥的名字，就是班主任老爸起的。当时我气坏了\n…\n\n\n查看全文"}
{"author": "无书斋主", "content": "昨晚和老婆逛街，一母婴店给我们一张九十九的代金券，进去后，老婆七七八八的挑了几千块的东西，关键是我发现东西比平常提价了不少！！……我断然不买，老婆很生气：代金券怎么办？！……果然，女人都爱占小便宜！！😂😂"}
{"author": "渣渣爱", "content": "我和闺蜜去玩，后来逛累了，买了一辆自行车，我载着她回到我家！闺蜜在楼下打电话，我先上楼，老公看着我骑着自行车回来，纳闷问道:你不是和你闺蜜开车出去玩的吗？我的天，我居然忘了我开车去的！刚想跟老公解释，闺蜜兴匆匆跑上楼对我老公说:姐夫，姐姐今天带我去玩，我们还一起打牌了呢。老公不可思议看着楼下自行车，对我说:你是说，你打牌输得把车都给当了？"}
{"author": "吃了两碗又盛", "content": "媳妇要给一盆小仙人球换土，她既不买土，也不去郊外挖土，而是经常买韭菜，把韭菜里带的土积攒下来，，，，话说本地韭菜里的土真多，刚一个月，土就攒够一花盆了"}
{"author": "山鹰寂寞飞", "content": "那年那人那山第十七章：尴尬的生日礼拜四就是秀芬的生日，红军一大早就敲开蛋糕店的门，取回了订做蛋糕。　　他是直言不诲从母亲李雨惠要的钱，告诉她要买蛋糕送给女同学，本以为会受到阻拦准备从同学借的，没想到爽快的就给了，也没问是买给谁。　　蛋糕做的很漂亮，金黄的底座上面浇上了厚厚一层白色奶油，上面栩栩如生的做了很多青草，一只用五彩奶油拼做的狗狗卧在其中，商家很用心，狗狗还点上了黑色的眼睛，就像活的一样。　　红军在宿舍打开看了又看，那个年代，蛋糕可是个稀罕的东西，室友都馋的围上来看\n…\n\n\n查看全文"}
{"author": "骑着二哈啃黄瓜", "content": "好久没坐公交车了，末班车，没准备硬币，这还能难得到我？果断投了二十纸币下去，然后开始收后面上车的人的零钱。。。为了收齐18块钱，空旷的车厢我恁是没法坐，站在投币箱前，这都过站7,8站了。。。。更严重的事，还有两站就到终点站了，还差12。。。"}
{"author": "诸葛思慧", "content": "疲惫不堪地回到家，看着空荡荡的房子，心里感到无比落寞……“我们复合吧，我受不了一个人的生活，我压抑得快要窒息了……”我打电话给前女票。前女票：我还是那句话，你换套小公寓我就回来，你整天在公司忙，那四百平米的别墅我住着没安全感……”"}
{"author": "石头，剪刀，破布", "content": "临开学，昨天晚上又直播开班会，老师给详细指导开学准备的表格怎么填，入学后怎样适应新环境，开学送孩子的家长们应该路上注意的事项等等。。。。。。，老师林林总总讲了半个多小时，孩子在电脑跟前认真仔细的听着，还把老师讲的注意事项都一一记了下来了。我就纳闷了，说他:“你不是以前一开班会就烦吗，老师开着开着你就溜了，今这是咋啦，太阳☀从西边出来啦？”儿子脸一红，扭捏的说:“这不是太久没见老师了吗，也怪想的，这不今看俺们班主任越看越帅，越看越亲切不是。。。。。。”"}
{"author": "夏有凉风秋望月", "content": "男票跟我说他前几天梦见我怀孕了，且快要生了…我故意逗他：“那你想要儿子还是女儿呢？”他若有所思的挠挠头一脸无奈的说：“生男生女无所谓了，只要是我的就行！接着他又说：“  咱俩交往三年了，你手都不给我拉一下，你怀孕了孩子能是我的吗？”我竟然脱口而出，你咋那么听话呢！让你不拉你就不拉啊！"}
{"author": "低调的小白兔", "content": "跟老公是网上认识的，他很内向，而且也不会聊天，于是他用一个女号加了很多男生，那些男生怎么撩他，他就怎么撩我，后来我就被他劫到手了"}
{"author": "我是谁∽谁是我", "content": "从上海和老婆乘地铁，转车回太仓，当时人特别的多，和老婆一直站着，真的无聊。就逗老婆悄悄地跟她说着笑话解闷，她笑的忍不住，就掐了我胳膊好几下，我就掐她的腿，看着她把手也放下去。正想着她该掐我腿了，可是她居然没掐我，真是太阳从西边出来了。正思考着，边上的年轻人叫起来了：大姐姐，我错了，就想听听笑话，真的不该靠您太近了，我这就挤过去，您这下手也真是太狠了，回家都不知道怎么跟老婆一一解释腿上的乌青是怎么来的了。。。。"}
{"author": "阿℡伦", "content": "老婆今天抱回来一个快递，一到家就鼓捣，我一看是染发膏，问她过年刚染的头发，怎么这么快就要换颜色了。老婆撩了下头发回我:这不是娃儿要开学了嘛，以后每天出门​接送孩子，出门的机会多了可不得好好收拾一下，换个颜色就是换种心情，你日夜操劳得都有白头发了，要不也给你整点？唉，那个，我想问一下，闷青色好不好看？"}
{"author": "芭蕉窗下听雨声", "content": "家里洗衣机坏了，就新买了一个。当时带了皮尺量了尺寸，可回来后就不能进洗手间了。（因为洗衣机的管道和电线没量进去）委屈的打电话跟老公诉苦。老公说：找你妈妈！我莫名其妙的说：找我妈干啥？她也解决不了。谁知这货淡定的说：“我要退货”[捂脸][捂脸]"}
{"author": "可爱到家了", "content": "打了个双黄蛋，我激动的和我爸说：你看这双黄蛋是不是寓意着我今年可能找到对象？ 我爸说：也有可能寓意你今年得黄两个 [生气了][生气了][生气了]"}
{"author": "芭蕉窗下听雨声", "content": "大清早正在酣睡的我被一阵急促的敲门声惊醒。朦朦胧胧的我打开门发现是楼下宋姐。她话都不说，塞给我两个鸡蛋转身就走。一脸懵的我就问对面大姐咋回事？大姐说这是她得孙子的喜蛋。（可我们老家的喜蛋都是煮熟染成红色的）进门后想着也没吃早餐呢！就吃白煮鸡蛋吧！把俩鸡蛋一碰，啪一声蛋液掉在了地上.....[笑哭][笑哭]"}
{"author": "义行天下7", "content": "我:老婆，你说老虎和老鼠哪个更厉害？老婆:这还用问吗？当然老虎更厉害！我不信，于是我扭头打开电动 车后箱拿出刚从田地里用逮 鼠笼抓来的一只大老 鼠，吓得我家母 老虎(啊、啊)大 叫，面容失色，跑的比兔子都快！！！"}
{"author": "大爱浇水", "content": "都长这么大了？有对象了没？咋没开车回来？——来自邻居的亲切问候…"}
{"author": "石锅拌着饭", "content": "那一年，父母生意失败双双出门打工，把我交在了六十余岁的外婆手中。爸妈前脚刚走我后脚就开始搬家里的米去学校小卖部换大白馒头，换辣条，换玻璃珠……那段时间可谓人生最风光的日子，走在哪里身边都跟了一群男男女女，拽着我锅哥锅哥的喊个不停。锅哥，这火腿肠还好吃哈。锅哥，这辣条也不是太辣哈。锅哥，走，弹玻璃珠，今天这太阳红的跟猴子屁股一样，你手气肯定好……一天输几十颗这叫好？快乐总是短暂的，忽然有一天我发现，米缸空了，揭开盖碗看着勉强留在缸底的一小撮米估计耗子见了都得流着泪走。\n…\n\n\n查看全文"}
{"author": "又一盏素酒", "content": "路过一家包子店，看见一个中年妇女正在乞讨。老板对服务员说：去给阿姨拿几个包子，免费的。中年妇女说：大善人您人真好，我不怎么饿，你还是给我几块钱吧！包子铺老板说：大姐，对不住啊，咱这儿就是一包子铺，你往前走，五十米处就是银行，那儿是管钱的……"}
{"author": "出门太难", "content": "公司一个部门主管辞职了，大领导说要在自己内部选个人接任，我有幸也在考虑之内！……今天上午，大领导叫我去他办公室，出来后同事都以为我要升职了，个个恭喜我，有几个还吵着要我请客！！……我……我有泪不能流，我能告诉他们，大领导是要劝退我吗？！"}
{"author": "出门太难", "content": "风太大，我又是逆风骑行，摇摇摆摆，困难之极。不巧的是，两辆卡车按着喇叭并排迎面直冲过来，我赶紧往旁边一躲，结果被横风一吹，顿时人仰车翻。我轱辘着一直滚进路边的小饭店里了，更巧的是，竟然匍匐在了老板面前！老板呆了呆，放下手机来拉我：兄弟，何必行此大礼呢？快起来！快起来！他大声朝着厨房里喊：媳妇，赶紧给这个兄弟烫碗面条过来！放两个荷包蛋！！。。我懵了！！大哥，我真的不是来讨吃的！！！不过说真的，那碗面条真的好吃，油水也足，可惜辣椒少了点，美中不足。。。​。"}
{"author": "诸葛思慧", "content": "厂里机器坏了，报修了，人家因为疫情来不了，我闲着没事捣鼓捣鼓就好了，干了一天活儿后，副厂长找我谈话，因为破坏厂里规定罚款500，出于个人感谢又奖励2500，让我好好干。"}
{"author": "无书斋主", "content": "昨晚要赶个报告，就在客厅做PPT！朋友来电问我在哪？我说在家，他说那出来喝茶！我:没时间，要加班！……朋友听见笑了:你骗你老婆在公司加班习惯了吧？……老婆听见摇头:你看，假话说多了，说真话也没人信了吧？？我……我从来没说过在公司加班啊！！！"}
{"author": "老巫婆～～", "content": "二货闺蜜说给我分享一个驱蚊小妙招，就是在床 边放一碗鸭血，那样蚊子有了血源就不会yao人了！我翻了翻白眼问她：那你试 了 效 果怎么样？闺蜜：我还没试，先分享给你让你试验一下！我………"}
{"author": "孤心傲月", "content": "你相信一个名字能改变人的一生吗？我们村有一哥们叫大砖，他爸妈原本想以后最少也要上个大专，谁曾想上户口把大专写成大砖了，这哥们刚出门打工就被骗今黑砖窑两年现在看啥都想搬…………"}
{"author": "花落彼岸～任逍遥", "content": "跟我哥聊天我问他:“哥有没有比较轻松的工作，躺着就能把钱挣了的呢？我哥说:“还真有，要不你去 碰 瓷 吧，就算出现意外还有专业团队，你出事，他们扛。”"}
{"author": "山鹰寂寞飞", "content": "那年那人那山第十五章：青涩的暗恋时间拉回到三年前，地点聚焦在阿坝县重点高级中学。　　所有考进重点高级中学的学生，都曾经是初中时期的佼佼者，可重点高级中学的学生那么多，并不是所有学生都能名列前茅。　　比如高二（6）班的凌红军，就是这样的学生，他成绩很稳定，一直不温不火在全班中等水平游弋，虽然母亲李雨惠（上文提到的红军妈）也是这所学校的老师，但仍然改变不了他的成绩。　　曾经做过学渣的人都知道，努力学习求上进的学生，要么是有恐怖理解能力的学霸，要么是被逼入死角背水一战的落后生，中游的往\n…\n\n\n查看全文"}
{"author": "鱼歌浅唱", "content": "九岁的小外甥仗着强势的姥姥撑腰，一直在家称王称霸，就连姥爷为了少生闲气都避退三舍。六一儿童节，姥爷溜溜逛了一上午，给大外孙选节日礼物:半个新华字典厚的作文参考书和习题集。"}
{"author": "山鹰寂寞飞", "content": "那年那人那山第九章：二进白马峰林子一看，赶紧拦住，正想询问，为首一个拿相机的人说话了：“我们是派出所的，大人在家吗?一共几个人？”　　林子一想这也没犯事呀，难道自己偷了几个鸡，红军妈还报警了?正有点小慌张，红军妈听见说话，紧张的从屋里出来：“在的在的，孩子~犯了啥事了？”　　那人笑了笑：“不是不是，我们是派出所刚成立的身份证办理小组，来拍照片办理身份证的。”　　林子的心落了地，红军妈虽然也松了口气，不过惊吓之后有点抵触情绪：“身份还要办证?谁难道还能抢了我们的身份？不办不办，又是\n…\n\n\n查看全文"}
{"author": "大小可爱爱爱", "content": "曾经谈了个女朋友单身至今！今天接到前女朋友的电话，说让我去参加他的婚礼，我说我没空！前女友问我干嘛呢？我直接回:我要照顾我坐 月 子的老 婆！别以为单身 狗 好惹！"}
{"author": "山鹰寂寞飞", "content": "那年那人那山第十章： 白马峰惊魂林子虽然早就料到秀芬可能会有过激表现，但没想到会是在这里。他惊讶的到处巡视，希望能找到让秀芬失态的地方。　　可眼前只有这钻进云端，当地人称为天梯的古老踏步，和两边如同刀削斧劈般的山壁，实在看不出有什么异样，一时间都忘了问她又想起什么。　　两人近在呎尺，林子转身安慰，秀芬踏上几步，把头伏在林子胸口，不停地哽咽。林子看她削瘦的双肩颤动的厉害，伸出双手礼貌性抱住轻拍着怜悯起来。　　林子忽然失去了再探究竟的耐心，既然往事如此不堪回首，何不让它随波付之东流，\n…\n\n\n查看全文"}
{"author": "无书斋主", "content": "老爸八十八岁生日，我特意问领导要了瓶三十年的年份酒！吃饭的时间，我做老妈的工作:妈，今天爸的生日，就让他少喝点，这酒好，柔和……。没想到老爸一巴掌拍过来:老子不喝，白酒伤身，我还想多活几年！我……"}
{"author": "五少爷的刀", "content": "上初中时，迷上了武 侠小说，对那些能够飞檐走壁、高来高去的大虾们崇拜得五体投地！……我买来白布，去街上请缝纫师傅帮我打了一副沙袋绑腿，每只装上2.5kg的沙子，绑在腿上，夜里四点钟就起来在操场上跑步，活蹦乱跳的。平时只有在洗澡的时候才解下来……班主任知道后，很高兴，钦点我一个人参加学校里举办的冬季运动会跳高比赛，并反复叮嘱，一定要为班上争光……结果不出我的意料，我一跳而红，成了学校里的风云人物！就连高中部的学生都知道了：初一有个苦练轻 功的傻 B​，接连三次，都把一米二高的横杆踢飞了\n…\n\n\n查看全文"}
{"author": "空城旧梦她与伞", "content": "以前在工厂上班的时候，我和表哥两人合租一个小两房一厅，厂里我暗恋的那个同乡女孩子常常过来玩。那天，女孩抱怨着说这段时间加班太多，头痛。表哥把我拉到一边说道：快去买点头痛药，你表现的机会来啦。我连忙兴匆匆的跑去买药，买回来后推开房门，发现表哥正在帮她按 摩 太阳穴，边按边说道：是药三分毒，你这个不用吃药。以前我奶奶头痛的时候，我就是这样帮她按的，你有没有觉得舒服一点啊？现在，他俩的孩子，我那表侄子，都能打酱油啦。"}
{"author": "叫啥不重名？？", "content": "刚上班那会，在基层工作，我们单位男多女少，有一次师傅让我去机关某办公室找一个叫＊民的同事办一件事，因为是新人机关人都不认识，我们单位在未知职务的情况下一般都称哥称姐，表示谦虚，到地方后我敲敲门就问:“请问民哥是哪一位？”一个美吕说:“哪个民哥？”“＊民，民哥。”美吕很尴尬地说了一句:“我就是。”N年后，和几个兄弟单位同事吃饭，说到上班糗事，我就把这件事说了出去，桌上人大多认识我说的这个“民哥”，于是我说:“听说＊民的老公也在咱们单位！”桌上另一位哥抬头幸灾乐祸地望着我，也说了一句:“我就是。”\n…\n\n\n查看全文"}
{"author": "山鹰寂寞飞", "content": "那年那人那山第三十章：草草卖房张光凡深夜无处可去，这个寒碜的山区楚家镇，很丢脸的说，连个旅馆都没有。他想着自己和寡妇的事都过去这么久了，妻子郑亚斐应该气消的差不多了，于是抱着试试看的心态想回家住一宿。　　他家是一幢三层小楼的房子，造了很久了，样式及装饰都较老土，这也是他眼红楚建国那套新潮的欧式风格小洋楼原因。　　没有大院，张光凡怕惊动郑亚斐，关了大灯滑行到门口悄悄停好车，打算到客厅沙发上凑合一夜。　　到了二楼，张光凡蹑手蹑脚的经过自己的卧室，突然发现门口窗户上还透着亮光。\n…\n\n\n查看全文"}
{"author": "半截烟云", "content": "侄子过来问我，用要是……就……，造句怎么造？我启发的举了个例子：要是努力学习，你就一定能进步。他似懂非懂的走了。一会帮他检查作业时看到他是这样造句的：要是姑姑好看，她就一定能找到男朋友"}
{"author": "leo咫尺天涯", "content": "往常一惊一乍乱蹦乱跳的女孩子，戴个天价玉镯立马乖起来，比如我，都恨不得供着我这猪蹄了…"}
{"author": "骑着二哈啃黄瓜", "content": "养花花草草，我这边阳台的天天浇水，但是叶子枯黄，没有生机，一副衰相。。。我去闺蜜房间看看，同样的花花草草，人家的好久没浇水，花盆的土都皲裂开了，但是依然枝繁叶茂，生机勃勃。。。我都偷偷换过一闺蜜的花盆到我房间了，都没办法改决，闺蜜笑笑说是人品问题，瓦屮，是不是她发现了什么了。。。"}
{"author": "妹妹，请听题", "content": "半夜又饿的睡不着。我拽着老公去了楼下那家熟悉的烧烤店。老公打着哈欠说不想吃，我说都怪你，非要拉我走路锻炼，消化太快了就饿～安排我们坐下的老板娘就批评我老公，不要强迫你媳妇多走路运动。我连连点头，就是。老板娘认真对他说：“晚上吃东西最容易长胖了，你媳妇这裙子新买的吧？本来就勒，再吃胖些就穿不下了！”"}
{"author": "-小门神~", "content": "驱车千里回家，只为给爸妈一个惊喜。结果发现老爸站在门口，他怎知我要回来？看见我他很开心，然后又苦着脸解释:我又忘带钥匙了，进不去……正说话时，老妈刚好下班回来！  她看见了我，“呀”一声冲来，紧紧抱了我一下！老妈明明很开心，却板着脸问我:你这S孩子，怎么回来了？外面风大，你们怎么不进屋？老爸尴尬地挠挠头:因为我忘带钥匙了，所以…老妈白了他一眼，接过话茬:所以你就把千里之外的儿子，叫回来给你开门？[打脸][打脸]"}
{"author": "无书斋主", "content": "下班回家，住一楼的陈大爷跑过来对我说:正子下班了啊？今晚到我家吃饭，我买了好多小龙虾，半个小时下来吃啊……回家我对老婆说:一楼的陈大爷叫吃小龙虾，别做饭了！……四十分钟下去，陈大爷在洗碗，看见我很热情:正子下来玩啊，等下，我洗完碗给你泡茶！……特么，忘了陈大爷有健忘症！！……"}
{"author": "五少爷的刀", "content": "刚进工厂那会，我们新招的人需要专业培训，给我们上课的是一位美女老师！说真话，真不是故意的，白天上一天班，累！所以她上课的时候，我睡着了还打呼噜……连续三天都是如此，这老师也没怎么生气，还特意给我一张课后考试提示，并十分体谅的说:认真看下提示，不然你通不过……我听后有如小鹿乱撞，彻夜不眠！！第二天，特么，因坐我边上的同事投诉，说我上课睡觉打呼噜，被开除了……在我收拾行李的时候，投诉我的哥们给我两百块钱:兄弟，对不起，给我们培训的老师是我未婚妻，她给你情书，我得防患于未然……\n…\n\n\n查看全文"}
{"author": "tonoon", "content": "最近老用打车软件，然后司机那边会提示：乘客XX向您支付车费多少元。我这个人就是恶趣味，我把名字改成了：拒绝。乘客“拒绝”向您支付车费15元。乘客“用西兰花”向您支付15元。乘客“没钱”向您支付车费15元。乘客“明天再”向您支付车费15元。乘客“根本没打算”向您支付15元。"}
{"author": "短发小姐姐、", "content": "门诊上有个病人手弄出血了，来打破伤风。第二天又来打狂犬疫苗！问他怎么被咬了？他说倒是没被咬，就是看到一只流浪狗挺乖的，就逗了一下，然后它就舔了我的伤口！然后我同事就拉着我来医院了……"}
{"author": "亘古匆匆10086…", "content": "我在医院上班。有一天，我在值班的时候，突然进来一个50多岁的男的，问我：医生，我想咨询一件事。我：请说。大叔：我老家有个亲戚，他是O型血，他老婆是AB型血，生个孩子是O型，这没什么问题吧？我：呃，[doge][doge][哀怨][哀怨]，这个……。[我考虑下][我考虑下]。我也不清楚这种概率是多少呀。要不你去挂个遗传的专家号咨询一下？马上11：30了，你赶紧去挂号。大叔听完就走了。我：[并不简单][恭喜][恭喜][向右][原谅帽]。"}
{"author": "骑着二哈啃黄瓜", "content": "昨天我和闺蜜和研发部一大帮男同事去吃烧烤，点了好多生蚝，席间谈到食补，对男升有滋养效果啥的。。。快散场的时候，闺蜜看还有一些生蚝没人吃，怕浪费了，就让老板打包，说是带回去喂我们养的爱逗(二哈)。。。我只好别开脸，我不认识这个人。。。"}
{"author": "王飞王飞王飞", "content": "我想问一下各位，我的车为什么跑高速120迈打死，方向盘为什么有异响，是怎么回事[挖鼻孔][挖鼻孔][挖鼻孔]"}
{"author": "无书斋主", "content": "每天下班回家。老婆第一件事就是让我带娃出去溜一圈！！小区带娃的就两个群体，一帮辣妈和一帮大爷大娘！我家的娃也是奇了怪了，我和大爷大娘在一起，他就哇哇叫；去那帮辣妈处，他就哈哈笑！！昨天下班，老婆不让我带娃了，还笑眯眯的问我：你每天带娃蛮开心啊！！……我……不，是娃开心！！……"}
{"author": "胖香", "content": "表哥天天在家庭群里邀请大家打麻将，可是我们都不理他，最近不邀请我们了，听表嫂说自己建了个群，每天玩的不亦乐乎……后来我给表嫂出了个主意，趁表哥吃饭的时候放下手机，表嫂偷偷拿过来点上录音键，大声说：“你不是瞧不起这些蠢玩意么？天天跟他们打麻将浪费时间干嘛！”表哥也给力，马上回：“我要不是在家无聊，能跟他们玩？一群渣渣……”"}
{"author": "飞漠刀影!!", "content": "我在蔡 林 记吃早餐，门口一个灰头土脸男的抱着一个大概四岁的小男孩小声哄了好久，小孩哭闹着要回家，我听见男的说你爹很累，别闹之类的话，小孩喊道“你不是我爹！”男的恼了，语气脸色很不好，威胁说要揍他，小孩还是不动。男的就扔下他进了店里买早餐。跟我一个桌的一大妈看着我，小声说这是人 拐 子吧？我觉得也像，热心的大妈说，我稳住这男的，你去问那小孩怎么回事？好。我的热干面也不吃了快速出门，把蹲在门口的小孩拉到旁边问他家在哪，记得妈妈电话号码吗，小孩抽噎着不说话。正好前面不远有 交 警，我带你找警\n…\n\n\n查看全文"}
{"author": "王飞王飞王飞", "content": "有一件事呀，我就不懂了，一个教人做饭的软件，还要用地理位置，我就想问你们要干什么，难道我做的不好还要派人来打我吗？"}
{"author": "长生种·阿获", "content": "有次打游戏到凌晨三点，第二天有个重要会议，得早起。大老板也会来参加，迟到影响未来升职。但是我睡熟了雷打不动，任由闹钟暴跳。对面哥们给我支个招：“你睡前灌一大杯水，早上自然就憋醒了。”我觉得此言有理有据，遂照办。第二天我请假了，在家洗床单。。。[捂脸]"}
{"author": "“倾倒”", "content": "我们公司考勤机下班摁指纹时会语音提示：“签退成功。”然后这天公司的屌丝技术员觉得这语音太冷冰冰了，给改了。下班时，大家一摁指纹，发出一句风骚的女声：“大爷慢走，明天早点来玩哦。”"}
{"author": "净心居士", "content": "今天520，终于发工资了。下班回家买了老婆喜欢的黑周鸭。谁知道在我挤进地铁的一刹那，东西掉了，门关了[大哭][大哭][大哭]这对于我一个贫困家庭来说，这无疑是雪上加霜，我怎么对老婆交代，她可有两天没有买给她吃了。而我又隐约听到那个小姐姐在喊:下一站等我，还给你。。。就是那句话又让我重燃希望。。。"}
{"author": "歌歌哒f", "content": "正在下货媳妇发了个视频来问：干嘛嘞，我转了一下镜头，媳妇大喊：老公，我要肉肉，回家时路过超市我去称了几斤，到家后媳妇拿着喷水壶就冲了过来对着我洒了几下嘴里喊着“肉肉、肉肉，我的肉肉”一看媳妇这么高兴像个小孩子一样，我连忙把藏在背后的猪肉拿了出来当当当当：媳妇是回锅还是小炒？媳妇脸一下就拉下来了还剁着脚道：肉肉肉肉，我说的是肉肉，我一脸懵的看着手里的猪肉：难道这不是肉？媳妇看我有些不解大吼一声：啊、就是你喊仙人掌的那个……"}
{"author": "吃了两碗又盛", "content": "我少白头，以前理发师经常怂恿我染头发。奇怪的是，自从结婚以后，我的白头发竟然慢慢消失了，再也没有理发师向我推销了"}
{"author": "胖香", "content": "娃儿放学回家兴奋的跟我说：“我们明天就进行开学第一考，老师说了，全年级排名一百名以外的，要打电话叫家长！”我试探性的问：“那么你对自己有没有信心能考好呢？妈妈不会接到老师电话吧？”人家委婉的抿嘴一笑：“妈妈，先不告诉你，我想给你个惊喜！”"}
{"author": "山鹰寂寞飞", "content": "第二章：穷途末路饥肠漉漉的林子，开始为午饭发愁，经历了一场偷瓜的闹剧后，他再也不敢去地里偷了，事实上山里人种点瓜不容易，都搭有瓜棚在守着，即便想偷，恐怕也不好得手。　　“讨饭”！林子脑海中突然蹦出来这两个字，他自己也吓了一跳。　　自己家庭条件不差，谈不上富裕，但绝对的吃喝不愁，又是老师眼中德智体全面发展的好学生，难道凭着自己的一双手，连口饭都混不着吃？怎么会想着去讨饭?　　林子转瞬打消了这个念头，开始思索能不能找个工作，先把温饱解决掉。　　但现实是残酷的，放眼望去，全是高高低\n…\n\n\n查看全文"}
{"author": "妹妹，请听题", "content": "前几天傍晚，跟老公在小区旁的公园里遛弯时他说长胖了，肚子都大了，我开玩笑说，呦都三个月了，再半年就可以生了。第二天我去买菜，碰上隔壁楼的一个阿姨，她说你怀孕了？恭喜恭喜啊，我说没有，阿姨一惊一乍的，你身体出问题了？难怪这么久了不生二胎…我都来不及说话，不远处有人跟她说话，她就走了。前两天老公告诉我，小区里有人叫他送我去医院。哎呀懒得理这些了。昨天我下楼拿快递，门卫大叔一脸怜悯对我说：“可怜的娃，这么年轻就得了绝症，唉～”我？？？？？！！！！！[捂脸][捂脸][捂脸][捂脸]"}
{"author": "就是坤", "content": "骑着电动车去取钱，到银行发现没带锁，刚好银行门口停了辆运钞车，押运员站在那我就过去说：不好意思，我去取点钱很快就出来，麻烦你帮我看一下车子。 等我出来的时候押运员对我说：记住今天吧，有人拿枪为你守护电动车。"}
{"author": "正版煮茶", "content": "去唱歌，点了一盘烤鸡翅，刚端来，那几个兄弟一哄而上抢了，有人还拿了两个。我没抢到鸡翅，之前他们不让我拿话筒，于是我默默地拿起他们扔下的话筒，开口唱第一句，立马就有一个鸡翅塞到我嘴里。"}
{"author": "空城旧梦她与伞", "content": "我堂哥当年喜欢邻村一个女孩子，天天去她家晃悠，蹭饭吃。蹭的多了，那女孩子的父母竟然认为他胆子大，脸皮厚，女儿跟着他不会吃亏，同意了他们的婚事。这方法好啊！我也学到一招。后来我也喜欢邻村一个女孩子，也学着我堂哥一样，去她家晃悠，蹭饭吃。谁知道蹭了两次以后，她家竟然不知从那里借了一条狼狗，追的我满世界跑……"}
{"author": "小猴子(houdk…", "content": "我坚信所有的事情都是上天冥冥之中安排好了的：上半年大家足不出户闷在家中苦练蒸馒头、做凉皮、炸油条、烤各种糕点、做各地的小吃，学习各式各样的美食本领，还有很多无聊打发时间做手工的……原来大家都是为了一个目标：下半年出来练摊！"}
{"author": "-小门神~", "content": "我弟休息，一早就在家大鱼大肉，朋友圈还发美食图！我晚上下班，饭桌上还有些啤酒小龙虾！我坐着吃了起来，发现凳子上有件老弟的名牌外套，这小子总是丢三落四！手机掉桌子底下了，老爸刚好下班，看见饭桌上的我正弯腰捡手机！气得他过来一脚把我凳子踢翻:一天到晚就知道吃，你特么猪啊？我转身用无辜的眼光看着老爸，此时我正穿着老弟的外套…"}
{"author": "扎麻花辫的卖菜妞", "content": "老妈爱吃苹果，却不吃新买回来的苹果，都是吃那种有点烂的，好的都留给我们吃，我和老爸为这事没少说她，可是怎么说也不听！最近可能是家里买的苹果有点多，老爸竟然每天都能找出一个破了一点的苹果给老妈吃，老妈吃得津津有味，我却看不过，私底下说了老爸几次，老爸笑而不语！吃过饭，我去厨房拿东西，看到老爸蹲在苹果箱子旁边，拿了个苹果，自言自语：这个苹果最大，最红，给老婆子吃最好，给抠个小洞啊！说完就动手抠，抠了几下，拿起苹果往外走，大声地嚷嚷：媳妇，这个大苹果又破了，太可惜了，你看看，看看，多可惜，我给你削了\n…\n\n\n查看全文"}
{"author": "空城旧梦她与伞", "content": "家住十一楼，电梯坏了，早上走下楼，才发现忘带车钥匙，上班时间快到了，楼下又停了一排车，肯定不能直接把钥匙丢下来。于是打电话给老婆，叫她送下来。老婆接电话说，好，两分钟送到。我有点纳闷，这娘们会那么勤快，还两分钟。真的，两分钟后，只见我家养的二哈从楼道里欢快的跑出来，嘴里叼着一串钥匙。拿着钥匙，正感叹着还是老婆聪明的时候，二哈撒欢儿的在小区里猛跑，我连忙跑过去牵着狗绳。就这样，二哈在前面跑，我牵着绳子在后面追，整整溜了三圈后，才把它拉回家。"}
{"author": "孤心傲月", "content": "听说出去打工几年的表弟也要带女朋友回来了，舅妈包了表弟最爱吃的肉包了在门口等着表弟回来，到了中午只见表弟一个人拉着行理回来了，上去一问才知道表弟跟本没有女朋友他是骗大家的，舅妈当时就急了一锅热腾腾的包子砸在表弟脸上站在旁边的我也受到了伤害！表哥在一旁看戏也被舅妈一顿臭骂！舅妈：看什么看没见过肉包子打狗啊！我单身咋了啊！你们家的事也不能把我牵扯进去吧！说好的单身狗保护协会呢！"}
{"author": "夏有凉风秋望月", "content": "最近也不知道是怎么了，老是心神不宁的：前天晚上洗澡出来，把洗面奶挤在牙刷上了，刷在嘴里才发现不对劲！昨天早上，又把牙膏当洗面奶涂在了脸上。。打电话和闺蜜诉苦，闺蜜一听就乐了：傻妞，你恋爱了！！我忙说没有。闺蜜说：那你就是脑袋被门夹了！我摸摸头，发现脑瓜子真的疼，就有点相信了。。​"}
{"author": "、宁三岁", "content": "公司派我出差一个月，由于之前聚会的时候，女友加入了公司的小群，在我出差期间，一个同事一来二去的就把我女友给抢走了，等我回来之后才发现这件事，于是我就找人事部找到了该同事的家庭联系人，打听到他有一个姐姐，我找到了他姐姐的号码，一来二去的，我追到了他的姐姐，俩月后他老爸大寿，去他家里吃饭，他喊了我一声姐夫。"}
{"author": "叫啥不重名？？", "content": "刚上班那会，在基层工作，我们单位男多女少，有一次师傅让我去机关某办公室找一个叫＊民的同事办一件事，因为是新人机关人都不认识，我们单位在未知职务的情况下一般都称哥称姐，表示谦虚，到地方后我敲敲门就问:“请问民哥是哪一位？”一个美吕说:“哪个民哥？”“＊民，民哥。”美吕很尴尬地说了一句:“我就是。”N年后，和几个兄弟单位同事吃饭，说到上班糗事，我就把这件事说了出去，桌上人大多认识我说的这个“民哥”，于是我说:“听说＊民的老公也在咱们单位！”桌上另一位哥抬头幸灾乐祸地望着我，也说了一句:“我就是。”\n…\n\n\n查看全文"}
{"author": "空城旧梦她与伞", "content": "说一说我小叔叔的事，他从小就喜欢音乐，可是当时穷，哪里有钱买乐器啊。他自己就用竹子做笛子，用泥巴做 哨 子，用三片树叶都能吹 出一首歌。我爷爷常常苦口婆心的劝他，要他好好读书，长大后才能找到好工作。我小叔叔却总是回答，他以后一定要在音乐方面出人 头 地。三十年过去了，我小叔叔现在是十里八乡最有名气的，红 白 喜 事 唢 呐 手。有志者，事竟成！！"}
{"author": "哪吒乾坤圈", "content": "表弟从小生活在一个富足的家庭里，家里给弄了无数的家教，他烦透了，所以非常讨厌上学，高中毕业，说什么也不上学了，就在家里看漫画，打游戏，家里吵了无数次，不管用，也就不管了。为了看漫画，自学了日语，自称是专门去日本学习日语(？)，直到有一天，他带回家一个见人就鞠躬的妹子，说是他未来的老婆，全家沸腾了"}
{"author": "义行天下7", "content": "儿子说学校里的秋千很好玩，“爸爸”，能不能在咱家院里也装一个秋千！我:好啊！于是我找了几根木棍，想着儿子才40多斤，就买了根细尼龙绳，然后弄个破车轮胎吊着当座！做好后，儿子开心的坐上去摇摇，竖起大拇指直夸老爸真棒！那天我带着儿子去逛超市，期间接到老婆在家打电话痛苦的喊到:哎哟，哎哟，你个挨 千 刀的快点回来，搞的什么破秋千，绳子还没晃几下就断掉了！心想:完了，我是给40多斤儿子做的秋千，老婆这160多斤的坐 上怎么能承受的住？不容我解释，因为这事母老虎让我跪 了三天三夜……"}
{"author": "夏有凉风秋望月", "content": "给小侄子的儿童节礼物终于到了，让老公帮忙拿下快递却被他劫道了。还说自己童心未泯，我看是智商和我幼儿园的侄子一样一样滴。。。"}
{"author": "吃了两碗又盛", "content": "求助🆘媳妇在网上新买了一箱芒果，没熟透，让我回家放个香蕉催熟一下。我想问问，是不是放香蕉皮也有同样效果？在线等，挺急的！"}
{"author": "长生种·阿获", "content": "我和稞子抱怨：“唉，我以后绝对不会再找化妆的女人！”稞子在一边给我削苹果：“怎么说？”我：“她们涂在脸上的那一层层，能叫妆吗？明明是防护盾、AT力场、荆棘光环……”稞子摇头晃脑：“哪有这么夸张？”我：“还不夸张？我昨天就亲了一口，头昏胸闷反胃到现在！”稞子放下苹果，沉思了一会儿：“我觉得和化妆品没关系。”我吃力地扭过头看他：“为啥？”稞子：“昨天道爷不是过来蹭饭嘛，你说他得给你打扫卫生才可以。”我：“对啊，他还打扫得挺干净。”稞子：“嗯，我看到他拿你的\n…\n\n\n查看全文"}
{"author": "四亩田一根苗", "content": "前几天，老婆问我：是前任好看还是她好看。我：她化妆都没有你化成灰好看。"}
{"author": "空城旧梦她与伞", "content": "家住十一楼，电梯坏了，早上走下楼，才发现忘带车钥匙，上班时间快到了，楼下又停了一排车，肯定不能直接把钥匙丢下来。于是打电话给老婆，叫她送下来。老婆接电话说，好，两分钟送到。我有点纳闷，这娘们会那么勤快，还两分钟。真的，两分钟后，只见我家养的二哈从楼道里欢快的跑出来，嘴里叼着一串钥匙。拿着钥匙，正感叹着还是老婆聪明的时候，二哈撒欢儿的在小区里猛跑，我连忙跑过去牵着狗绳。就这样，二哈在前面跑，我牵着绳子在后面追，整整溜了三圈后，才把它拉回家。"}
{"author": "妹妹，请听题", "content": "陪老公剃头去。这货眉开眼笑跟一个大眼睛美发小妹聊的火热，我翻了半天白眼，他都不理我，剃完头他看我鼓着嘴，还鄙视我小心眼！哼过分～回家时婆婆在看电视，我内疚地跟她说：“妈，我很想给您生个孙子，但是…”婆婆疑惑地看着我，我指着老公的寸头，使劲眨出一滴眼泪：“刚才我跟他聊生二胎，他说要是再提这个，他就剃光头出家！”"}
{"author": "山鹰寂寞飞", "content": "那年那人那山第四十九章：撒手人寰夜里楚建国病情突然恶化，虚弱的脾胃经不起川菜重油刺激，不停的咯血，呼吸一度中断，抢救回来后，尿液也无法排除了。　　医生给他插上了导尿管，还是无法排尿，于是询问秀芬是否在小腹切口插管。　　秀芬吓得脸色苍白，哆哆嗦嗦的还没说话，楚建国一脸老泪抓住她的手：“闺女啊，别浪费钱了，医院就是个无底洞你没看见吗？让我回家吧！”　　秀芬也知道父亲大限将至，但没法接受他活活被尿憋死，坚持让医生做腹腔造口。　　楚建国劝阻不下，怒极去扯身上的管子，众人连忙按住，秀芬\n…\n\n\n查看全文"}
{"author": "短发小姐姐、", "content": "我给领导建议我们最近不要再吃洋葱了！领导问我为啥？我说：吃洋葱后光想放P，防护服又不透气，看着看着就鼓起来了，鼓起来就算了，闻着还臭！领导似笑非笑的说，要不我们吃胡豆吧！"}
{"author": "山鹰寂寞飞", "content": "那年那人那山第四十一章：一场混战坐在真皮老板椅上的肥头大耳丑男人，竟然是张光凡！红军震惊的同时，张光凡也吓的不轻，以为丑事败露，红军找上门了。　　他迅速站了起来，随手一把抓住了烟灰缸以防不测，再次喝问：“是谁告诉你我在这里的?”　　仇人相见，分外眼红，红军上前几步，指着张光凡鼻子道：“怎么，霸占了别人家的房子，又打了我，躲到这里来了？”　　张光凡用拿烟灰缸的手连续拨开红军胳膊，喝道：“把手给我拿开！小崽子指谁呢?什么叫霸占？老子没付钱吗?合同白纸黑字写在那里，你瞎了？！”\n…\n\n\n查看全文"}
{"author": "空城旧梦她与伞", "content": "有一个女的，好不容易才拿到驾照，第二天就硬要开着她老公的车上班。那天恰逢星期五，下午回家时，下班的，接学生的，正是马路高峰期。车子太多，她新手不敢变道，被滚滚车流裹挟着往前走，走啊走，走啊走，就这样开到了郊区……别问我怎么知道的，我特么那天是打车去了二十里外的郊区，才把车和人带回来的。"}
{"author": "吃了两碗又盛", "content": "当年我觉得我表弟是个神奇的物种，他竟然只吃米饭不吃馒头，理由是他家就种水稻，大米是自己家的，天天吃，习惯了。结婚后我又觉得我媳妇是个很神奇的人，她只爱吃面食，不爱吃米饭，理由？她家种水稻，大米自家产的，天天吃，腻了。我无发可说"}
{"author": "-小门神~", "content": "我学京剧唱《白蛇传》时，反串了一把“白素贞”，台下喝彩不断…唱罢，我在后台卸妆，一位老者来献花，他夸赞道:白娘娘你唱的真好！我站起身来弯腰致谢，却不小心弄掉了头上装束，露出我那秃头！老爷子一愣，更正了刚才的说辞:法海大师你唱的真好[笑哭]"}
{"author": "一脸，美人痣。", "content": "昨晚想跟老公亲热，但是不太好意思主动，于是问老公：你爱我吗？老公：爱呀！我：光说没用！然后对老公的脸打了三巴掌：听，这是什么声音？本以为他能懂的！谁想老公捂着脸呆愣几秒后，承认他这个月奖金对我瞒报了不少…"}
{"author": "-小门神~", "content": "我在舅舅家客厅看电视，听见舅舅 舅妈在卧室嘀嘀咕咕！舅妈说:小门(指的我)今天来咱家，这孩子胃口好吃的多，你等下煮饭，记得…舅舅说:我就多煮点！舅妈低吼:你傻呀，我都说了小门的饭量大，所以你应该少煮点饭菜！他吃不饱就…后来如舅妈所料，我再也没去过他们家[doge]"}
{"author": "我是谁∽谁是我", "content": "刚出地铁站，一个姑娘拉着我说：大叔，我钱包和手机都被偷了，回不去也联系不上家里人了，你能借我二十块打车吗？我想着二十不多就说：可以的，但是你怎么还我呢？姑娘：大叔我加你微   信好吗？我：你手机不是偷了吗？怎么加我微   信？姑娘盯着一眼转身走了。我好像听到她自言自语得回去好好练练。"}
{"author": "再见单身狗", "content": "发了几张我正在不收费风景区的图片到D音，收到好些回复，太美了、真好、我都想把它们当屏保了跳出来一条不太和谐的评论…美女，可不可以发些纯图的，每一张你都在里边有点破坏意境呼气，吸气，我不生气！过了会又看，那个评论上的赞比我发的图片都高！"}
{"author": "再见单身狗", "content": "闺女不知又上哪儿疯玩去了回来一身的泥巴，看着就来气：小姑娘家家的整天跟个泥猴子似的，长大了怎么嫁的出去？闺女：这就不用你操心，长大了我可是要做太子妃的！？？？？？闺女：阿毛可是皇长孙，真的，他家的户口本我都看过了，长孙，沒错：你说的是黄阿毛吧？闺女很傲娇的点点头"}
{"author": "净心居士", "content": "有一次局里聚餐吃饭，想夸局里办公室小姑娘长得漂亮，随口就说:“你长得真好看！你就是我们局的局花！”  顿时全桌笑的一团糟！留下一脸茫然的我[捂脸][捂脸][捂脸]"}
{"author": "℡雨竹", "content": "今天在市高中上学的儿子班主任打电话过来，那下午必须去老师办公室一趟。＿＿不割＿＿原来上礼拜考试，儿子考试分数低，老师让把试卷带回给家长签字。儿子肯定不敢拿给我签，于是就找隔壁大叔帮忙签了。然而找人帮忙代签的时候也忘了核对，姓氏都不一样[捂脸]。老师发现后让请家长，儿子更不敢告诉我，于是又在街上找了个蹬三轮的，（蹬三轮的就是有点黑，年纪比较大）冒充一下，还说我是在家务农的，现季节正在收麦子晒的比较黑。谁知道一进办公室又穿帮了？原来蹬三轮的是班主任的远房表叔，并且这个远房表叔只有两个女儿，\n…\n\n\n查看全文"}
{"author": "山鹰寂寞飞", "content": "那年那人那山第十章： 白马峰惊魂林子虽然早就料到秀芬可能会有过激表现，但没想到会是在这里。他惊讶的到处巡视，希望能找到让秀芬失态的地方。　　可眼前只有这钻进云端，当地人称为天梯的古老踏步，和两边如同刀削斧劈般的山壁，实在看不出有什么异样，一时间都忘了问她又想起什么。　　两人近在呎尺，林子转身安慰，秀芬踏上几步，把头伏在林子胸口，不停地哽咽。林子看她削瘦的双肩颤动的厉害，伸出双手礼貌性抱住轻拍着怜悯起来。　　林子忽然失去了再探究竟的耐心，既然往事如此不堪回首，何不让它随波付之东流，\n…\n\n\n查看全文"}
{"author": "可爱到家了", "content": "哈哈哈哈哈哈看到朋友圈一个老铁发：我刚当上正新鸡排分店店长，学校通知我开学了 ​…… ​​​"}
{"author": "姐姐掉沟里了", "content": "以前就听说老公一家在村里辈分极高，我还不相信。直到结婚后回门回来，在村口碰到两个目测有六十岁左右的老头，提着镰刀，赶着牛从山上回来。见了老公“小爷、小爷”的叫，叫我也一样：小婶！我不淡定了。那时我刚刚二十二岁，老公也才二十六岁啊！到家一说，婆婆笑了：这算什么？村里和你们差不多大的，叫你们老祖的都有好几个呢！！！​"}
{"author": "龙龍礱", "content": "当年我自驾游的时候，压死了一头羊，羊的主人好热情，宰了羊给我们吃，还送我们到火车站，在回来的路上，看着火车外的风景，真的好感人。"}
{"author": "吃了两碗又盛", "content": "表弟小时候听他爸妈说“饭不够了，煮点方便面吧”，就记住了。有一次他想吃方便面，就耍小聪明把锅里剩的饭倒掉一半，等他爸妈回来了蹦蹦跳跳迎过去说:饭让我倒了，煮方便面吧，，，，，，"}
{"author": "糗友TI5gvZ", "content": "家里一儿一女，小女六岁。每天只要我回到家，就跟屁虫一样，爸爸爸爸叫不停，晚上还会帮我洗脚，按摩，忙的不亦乐乎。就刚才忽然想到：她以后嫁人了怎么办？我就想结婚现场怎么怎么弄，然后又想到时候我应该说些什么。想着想着我TM的居然哭了..........糗不？"}
{"author": "吃了两碗又盛", "content": "我家有个碗，特别神奇，它被放在面袋子里。当我媳妇需要500克面粉的时候，就舀一碗，当她需要50克面粉的时候，就舀半碗"}
{"author": "leo咫尺天涯", "content": "男神最近病了，看的中医，我自告奋勇帮着去煎药。男神说医生叮嘱三碗水煎一碗水，我二话没说拿起男神家的大汤碗装了三碗水到加了汤药的锅里面，现在已经三个小时过去了，水一点没少，我要不要先喝一半？？"}
{"author": "出门太难", "content": "七、八岁的时候，有一天放学回来的路上，我被一条两斤左右的蛇咬了，把我吓哭了！我当时一狠心，扑上去按住蛇身，一口咬住蛇脖子，硬是把它咬死了！我拖着死蛇回到家，我爸说是白麻蛇，无毒，跟鸡一起炖叫“龙凤斗”​，大补！。。那天晚上，我这个咬蛇英雄只能和我妈缩在火塘旮旯里，吃点青白苦菜，眼睁睁看着我爸和二叔三叔把一盆肉全吃光了，连点骨头渣渣都没有剩下来！！我也很想吃啊，可我爸不让！他说小孩子吃了蛇肉，会流鼻血。。。​"}
{"author": "姐姐掉沟里了", "content": "二十岁那年，和初恋分手了，痛不欲生。我把自己锁在房间里，睡了哭，哭了睡，整整三天没出来。谁敲门也不开。第四天早上，我妈拍着房门喊：丫头，快出来！XX(我男友)来了！我从床上蹦起来，赤着脚，拉开房门，连声问：在哪里？在哪里？我爸从大门口进来，气呼呼的说：被我放狗撵跑了！我一听就哭了：爸，你真是我亲爸啊！你咋不让他进来呢？我爸火了：哭什么？他是带着他女朋友来的，说是来还你织给他的毛线衣！！"}
{"author": "义行天下7", "content": "大儿子今天12岁生日！小儿子知道后又是哭又是闹！问其原因？小儿子哭哭滴滴的说:今天我哥12岁生日为啥不给他买大蛋糕吃？我……"}
{"author": "姐姐掉沟里了", "content": "卖了二哈后，老公的体重又开始噌噌噌的往上涨，我一看，不行啊！还是得买狗！！我和老公商量，要不，买只金毛吧？老公摇头说：金毛不用买，我们家有！我正在奇怪我们家哪有什么金毛呢，儿子抢着说：妈妈，他骂你是狗！！尼玛！！我这才想起来，我前不久才染的头发。。。"}
{"author": "依丽若水", "content": "以前，我俩感情日深。有天晚上，我洗完藻，就披着湿漉的长发，喜滋滋的试婚纱。男友进来，我转头看他，他却一声惨叫。我40码的鞋底摔他脸上，“叫丧啊”他哆嗦说“我小学偷看《午夜凶铃》，贞子正从电视往外爬。可CD卡了，年少的我又不敢靠前，昏灯下，我俩对峙很久，我盯着她，她不错眼的盯着我。像极了现在的你..”。。妮玛[中毒了][中毒了]"}
{"author": "曙光l女神", "content": "感冒了，喉咙嘶哑，声都变了！阿姨介绍了个男朋友，叫我去看看，我全程微笑不说话，他说我很淑女，分开时，他问:可以的话，明天一起看和电影！……我一开心:好啊好啊！？……第二天，阿姨告诉我:不是告诉你别说话吗，她说你声音像个男的，受不了！！！……"}
{"author": "夏有凉风秋望月", "content": "小姨昨晚说给我介绍一对象，今天要带来家里看看！老妈特别开心，叨咕着，能不能嫁出去就看这一个了……这不，一大早上，跟着老妈去市场买菜，我拉着小车跟在老妈后面走，市场的人还真是很多，老妈也买了一大堆好吃的往我的小车上放，我就低着头玩手机，一不小心，我踩到一个人的脚，出于本能，连忙说声对不起，那人一边跳着脚，一边咧着嘴说没事儿，还关心的问我有没有硌到脚？……我以为是我的春天来了，一抬头，居然是前男友……"}
{"author": "山鹰寂寞飞", "content": "读大学时，和对面医学院的一位兄弟玩的较好。他从不吃晚饭，请他也不吃，并科普我：夜里消化系统处于休眠状态，进食会造成肠胃负担，导致脂肪在肝脏累积，不吃晚饭，能保证肝脏排毒促进健康……十年后去他家做客几日，晚上餐餐大鱼大肉，于是质疑他：不是说不吃晚饭对身体好么？他挠挠头：那时候穷，想省钱，你还记着呐？我抖索着摸出一堆胃药哭辽……"}
{"author": "义行天下7", "content": "哥们小刘结婚我应邀前去赴宴！几个朋友好久没在一起坐多喝了几杯，又加上小刘夫妇敬酒，彻底喝多了！几个人驱车把我送回家，扶我到床上，依稀记得老婆给我脱鞋子洗脚，又是擦脚的！一边嘴里骂骂咧咧道:喝那么多猫 尿 (酒)啥好处，就不能多吃点菜……，虽然不停地骂 我，但看她的表现还是令我很欣慰！一会酒的后劲上来，胃里翻滚的实在受不了，急忙爬到床边“哇”的一口吐了出了，老婆赶紧拿毛巾给我擦嘴！可真是我亲 老婆，擦完我还能感觉到嘴角一股浓浓脚臭味……恶心的我没忍住又吐了一大片苦水……"}
{"author": "诸葛思慧", "content": "开学了，一个学霸居然把寒假作业全写完了。但是他在寒假作业的最后加了一段话:我这个作业里面有30个错题和三十个错别字，希望老师把这些错误都找出来，千万别用一个“阅”换我们一个月!"}
{"author": "小恩的老公8", "content": "单位美女小苏的品牌内衣店开在最繁华的商业街，一年光租金就要58万，还雇佣了十多位员工，每月开销就得十多万。春节到现在好几个月了，都没啥生意，她还像没事儿一样，到处逛逛，到处花钱……我有点不解，问她咋回事，每个月亏钱不心痛？小苏心情很沉重，说了一句：别提了！本来还想着怎样促销，怎样弥补损失，现在不用了……小苏又痛苦了一阵，接着说，我老妈把整个商业街收购了！现在弄得我一点压力都没有，都不知咋办？……"}
{"author": "孤心傲月", "content": "今天跟老婆逛街看见一条裙子挺漂亮的很适合我家小公主，问了下价格700老婆问我：买不买？我说：买！  老婆说：你对我还没这么大方呢！ 我看了她一眼说：女儿是亲生的，你又不是！  问一下哪种跌打药消肿比较快？"}
{"author": "义行天下7", "content": "去县城买东西，中午饿了就去一家羊 肉烩面馆吃烩面！进店就喊:老板来碗烩面，大碗的啊！老板在里面:好嘞！没一会老板端着一大碗烩面过来了，我揉了揉眼睛，这不是我多年没见的初中同学张哥吗，吃着面俩人寒暄了起来……吃完，我拿出十元往桌子上一放，要走，张哥一把拉住我，非不要钱，往我口袋一塞，送我到饭店门外，我刚掏口袋准备把钱再给他时，谁知张哥伸出了手说:那个烟钱还是给我吧兄弟，你嫂子管的紧！！！我笑笑拿给他:理解理解！看了看在里面忙活的张嫂，时不时的望向门外……"}
{"author": "无书斋主", "content": "周末从爸妈那吃饭回家，送我们回的爸妈白发苍苍，真的老态龙钟了！！二老送至小区大门口，望着他们依依不舍的神情，我不由感慨：爸妈，你们辛苦了，下辈子，我还做你的儿子！！我刚说完，二老掉头就走：有这辈子就够了，还下辈子！！……我……"}
{"author": "逍遥べ胡子哥哥", "content": "等了这么久，终于盼到这一天，儿子今天终于开学了。昨天下午，给儿子剪好头发，剪完指甲，又干干净净的洗了个澡。然后带他出去吃了点东西，喝了个冷饮表示庆祝。今天一大早，儿子感冒了……"}
{"author": "石锅拌着饭", "content": "今天开车经过昌都花园时，由于车速太快，溅了一妹子满身水。妹子气不过，打了一个车把我截住了，逮着我就大骂一通，你这人怎么开车的？知不知道我今天大姨妈来了，现在又冷又疼，你说说怎么办吧？我赶忙解释:对不起美女，我……前女友生要孩子，赶着过去……美女大怒说:都不是你的孩子你急个屁，让他打了怀你的，不然今天这事没完…"}
{"author": "我是谁∽谁是我", "content": "老家在苏北灌河边上，居县志记载当地方是海西古国，出了个妇孺皆知的名人，“杨二狼”。在上世纪七十年代中期！没啥娱乐节目，有也只是一个收音机，还是广播大  队 才有……本人有个爱好，喜欢看书，跟学习无关，只是为了跟小伙伴们瞎周天（胡扯、吹牛、侃大山）有料，装13有度，看的都是杂书，但是那个年代，想找到一本书很难，幸运的是本家有个二叔是 转业人员的，在县城图书馆工作，知道我爱看书后隔三差五就会给我带本书回来。每次干活回来我就捧着书看，就这样我爱学习爱劳动的事迹传遍了全村……后来慢慢\n…\n\n\n查看全文"}
{"author": "夏有凉风秋望月", "content": "自从老爸老妈见了男网友以后，就一个劲儿夸他帅，又懂礼数，虽然家境一般，但是对我这么好，跟我说，要不就这个吧！找了那么多，也就这个不嫌弃你！本来我也是这样想的，可谁知道，男网友今天就跟我说，咱俩不合适！我说为啥啊？你不是就喜欢我吃饭的样子吗？男网友说，可是你给我的是惊吓啊！一盆红烧猪蹄，一盆毛血旺，再加一只鸡再搭上两个馒头，都让你一人吃了，就给我留了一口菜汤儿！"}
{"author": "石锅拌着饭", "content": "昨晚肯定碰见脏东西了！身体有些疲倦，就睡得很早，睡那会儿估计是接近十一点，却因为一些原因，一直在床上翻来覆去的有些失眠，想到第二天得上班还是让自己强行入睡了。迷迷糊糊的记得拿手机看了一下时间，似乎是十一点半左右。然后睡着了。睡得很沉，猛然之间感觉到床前有人看我，而且那脸“我感觉的到应该是类似脸一样的东西”离我越来越近，越来越近。还带着一种奇怪的，类似腐臭一般的味道。我立马知道不对了，有脏东西。我惊醒了。可是这眼睛无论如何拼了老命也无法睁开。明显的感觉到那不知道\n…\n\n\n查看全文"}
{"author": "山鹰寂寞飞", "content": "那年那人那山第三十三章：炼狱化疗传说中的化疗很快来到，秀芬和红军以为是什么工程浩大惊天动地的疗法，没成想也就是几瓶药水输进身体。　　然而他们都小瞧了这几瓶药水的威力，刚挂上没一会，楚建国开始恶心，说胃里火烧火燎像有硫酸在腐蚀，不停的干呕着，后来实在憋持不住，让秀芬赶紧拿来垃圾桶，他侧倒在床沿翻江倒海的抽搐着身子，一阵又一阵吐得眼泪直流。　　早上吃的东西全都吐了个干净，顺着嘴角又一佝偻一佝偻呕出黄疸水，偌大的一个壮汉，竟然像个孩子似的，吐的哭出了声音。　　秀芬很害怕，去找值班医生，\n…\n\n\n查看全文"}
{"author": "花七七…", "content": "一个发小在愚人 节时打电话给她媳妇说骑电动车时被撞了，飞出去五十多米，双腿骨折。然而他媳妇听到消息后却带着女儿失 联 了……"}
{"author": "正版煮茶", "content": "星期四我侄子发了一个一分钟视频给我，叫我做成一个二十分钟的视频。我打开一看，是他正经的坐着的样子。于是，我在后面加了一段他变身超人空间颤动的特效进去，凑够二十分钟。星期五，老师突然打电话问我哥为什么我侄子上网课时会突然变身超人..."}
{"author": "花七七…", "content": "老婆劝我戒烟，我说：得，只要你戒网购我就戒烟！然后击掌为盟，一言为定。两小时后，老婆对我说：大哥，来一根！"}
{"author": "夏有凉风秋望月", "content": "老爸老妈看见我和男友整天的出去逛街，吃饭，非常不满，悄悄的跟男友说，有时间可以多在家里做做饭，那么胖多运动运动，对身体好！这样我和你阿姨也可以出去旅个游！然后，男友心领神会，第二天，就递给老爸老妈两张世博会的机票！"}
{"author": "狐地瓜大人", "content": "朋友圈看到有人再炫豪宅。我心里暗下决心，也要努力买大房子炫豪宅！ 说行动就行动，拿起手机准备出门买彩票去。路过房屋中介，进去问了下大别墅的价格。感叹中了500W也买不起[大哭][大哭][大哭]还得背一身贷款！！回家，回家！"}
{"author": "大小可爱爱爱", "content": "都说女人喜欢大叔！我好不容易熬成大叔， 你们又喜欢小哥哥！我不管，我看你什么时候喜欢大爷！我在大爷这 死 等！"}
{"author": "吃了两碗又盛", "content": "在店里，儿子遇见了来买文具的同学，说了几句话——男孩子好像都有这个毛病，说说话就开始吹牛了。说来说去， 我儿子一时词穷，指着中间的货架说:看见没，这些笔将来都是我的！沃特？我该脱袍让位了？"}
{"author": "五少爷的刀", "content": "老妈托人给我介绍了个女朋友，微.信聊了有半个月了，昨天出差到她所在的城市，我想给她个惊喜，就没告诉她！！离她下班的时间还有几个小时，我找了个洗脚的地方休息，给我洗.脚的妹子是老乡！！到约定的时间，我给我那有可能的未婚妻打电话时……没错，给我洗脚的老乡电话响了！！！……我掉头就跑，刚和她吹的牛，我自己都怕……"}
{"author": "tonoon", "content": "哥们患了绝症，女朋友寸步不离，一名某筹服务人员被这个画面感动，想用相机将它记录下来，宣传。但是哥们挡住镜头，将女孩抱在怀里，眼中含泪笑着说：“别拍，她以后还要嫁人呢。”"}
{"author": "吃了两碗又盛", "content": "有人要买300个档案盒，让我们提前预备出来。一箱是184个，媳妇问还差多少个到300，我给她分解开算:再加16个就是200，，，，媳妇急了:快说还差多少个到300，扯什么200？我心里腹诽着:也不知道媳妇这文具店老板是怎么当的，这一点点的心算能力都没有。数好档案盒之后，媳妇开始把封箱胶带一点点撕掉，我问这是干嘛呢，媳妇说:这胶带上有咱们供货商的电话，让顾客看到了他可以绕过我们，直接朝供货商拿货。我忽然知道媳妇比我强在哪了。"}
{"author": "山鹰寂寞飞", "content": "那年那人那山第二十四章：初吻秀芬走到停车场，看了下父亲的车还在，又去厕所门口喊了一阵子，没有回音，不知道父亲跑哪里去了，就焦急的坐在候诊大厅等他。　　再次见到父亲楚建国时，只见他鼻青脸肿，浑身灰土，额头还有青包，一只眼睛肿的老高头发上还有血迹……　　原来楚建国报了警，仗着警察出警快到的时机，在老中医那里闹了起来，大声向排队的众人揭发老中医的骗局。　　没料到几个排队的“打抱不平”，声称耽误了自己看病，一齐上来推搡将楚建国打倒在地，一番拳打脚踢。　　派出所赶到时，打人的那\n…\n\n\n查看全文"}
{"author": "山鹰寂寞飞", "content": "那年那人那山第四十六章：人尽皆知秀芬大吃一惊，闪身就走，但已经晚了。　　好色的男人，往往能在一秒钟之内分辩出哪个女人漂亮，张光凡在电光石火之间，看到一个清秀姑娘拉开包房门想走，朦胧的彩色灯光下觉得面熟，喊了一声：“站住！”　　夜总会生意兴隆，领班妈咪巴不得客人早点挑好小姐姐去赶下一个包房，闻言一把扯住秀芬：“等一下。”　　张光凡放下话筒，几步冲上前，探头一看，立马认了出来，难以置信的惊道：“怎么是你?”　　秀芬憎恶的扭身，张光凡这下确定真是秀芬，冲妈咪道：“就她了。”\n…\n\n\n查看全文"}
{"author": "夏有凉风秋望月", "content": "前几天，我遇到了念念不忘的前男友，那天我和闺蜜在逛街，闺蜜眼见，扯着我的手臂说，月月，你看那个是不是你的前男友？顺着闺蜜的手指看去，我正看见前男友正在往我们这边走来，眼光情深意切，我以为是前男友找我复合的，心里就像乱撞的小鹿，前男友走过来，跟我说，月月，几年不见，你还好吗？前段时间出差买了一个礼物，想送我女朋友，你帮我参谋一下，她会不会喜欢？"}
{"author": "骑着二哈啃黄瓜", "content": "昨天我和闺蜜和研发部一大帮男同事去吃烧烤，点了好多生蚝，席间谈到食补，对男升有滋养效果啥的。。。快散场的时候，闺蜜看还有一些生蚝没人吃，怕浪费了，就让老板打包，说是带回去喂我们养的爱逗(二哈)。。。我只好别开脸，我不认识这个人。。。"}
{"author": "夏有凉风秋望月", "content": "高二那年，班里转来一个好帅好帅的男生，而且是个学霸，情窦初开的我，自然也是把他当做男神，不管有意无意，我都在男神面前刷存在感，即使有会做的题，我也是装作不会向他请教，而每次他都会耐心的给我讲解.慢慢的，我懵懂的心就悄悄的滑向男神，甚至想象着恋爱结婚……突然有一天，男神带了一个特别温柔的一个女孩子，找到我说，月月，还记得我吗？我是你小时候的邻居洋洋哥，这是我给你找的大嫂！"}
{"author": "五少爷的刀", "content": "同事说他失恋了，拉着我去小饭店里，陪他喝酒解闷。看见端上来的那盆猪蹄炖得烂熟，我食指大动，甩开膀子就是一阵风卷残云……​吃饱喝足后，我打了个长长的饱嗝，问同事：你咋不动筷子啊？同事神情复杂的说：郁闷！没有胃口！！我看看汤已经见底的菜盆，再看看我面前堆成小山样的骨头，一拍脑门，这才醒悟过来：难怪他说没胃口，原来满满一大盆猪蹄​都被我一个人造光了！！而且，而且安慰他的话，我貌似是一句都还没有说呢！！​"}
{"author": "五少爷的刀", "content": "上初中时，迷上了武 侠小说，对那些能够飞檐走壁、高来高去的大虾们崇拜得五体投地！……我买来白布，去街上请缝纫师傅帮我打了一副沙袋绑腿，每只装上2.5kg的沙子，绑在腿上，夜里四点钟就起来在操场上跑步，活蹦乱跳的。平时只有在洗澡的时候才解下来……班主任知道后，很高兴，钦点我一个人参加学校里举办的冬季运动会跳高比赛，并反复叮嘱，一定要为班上争光……结果不出我的意料，我一跳而红，成了学校里的风云人物！就连高中部的学生都知道了：初一有个苦练轻 功的傻 B​，接连三次，都把一米二高的横杆踢飞了\n…\n\n\n查看全文"}
{"author": "绦子", "content": "去看牙，牙医惊讶的问:牙齿磨损这么严重，你是怎么做到的？我说我这前半生命运多舛全靠咬牙坚持！牙医看了看我肚子说:你真能吃！～😓～"}
{"author": "净心居士", "content": "最近有些不舒服，去医院检查，拍完片子，我来到了三楼，找医生看！……找不到给我开拍片单的医生，就随便找个医生看，她看了一直在叹气……我很紧张:医生，是不是很严重，有什么你直说，我有心里接受能力！她听见我的话后问我:你是男的？我点头:是，我就是觉得精神不好，其他都还行，我不违疾忌医，您直说……她好奇的看了看我:我这是妇科，你要我说什么？？我。。。。。。"}
{"author": "天热打鼓球", "content": "城里的表哥来我家过暑假，快开学前，把他的随身听送给了我。虽然省下一天的早餐钱买的电池不够随声听唱一个小时的，但那玩意当时在学校可算是独一份。别在腰间，戴上耳机，蹬着自行车，不知道吸引了多少人羡慕的目光。就连班花小美，平时对我爱搭不理，那天也害羞的问我，以后能不能坐我的车回家？就为了在音乐的律动中享受一路风驰电掣的快乐。其实我骑车时一般是只戴耳机不放电池的，一是省电，二是，随身听震动太大容易卡带。可为了爱情，我破例每次都会放上了新的电池。就这样我汗流浃背的蹬着车，而小美惬意的坐后座\n…\n\n\n查看全文"}
{"author": "出门太难", "content": "以前在某煤矿上挖煤的时候，洗澡房里用废轮胎支着二十口大铁锅，那就是我们戏称的“浴锅”了。大家都是蹲在锅边，用洗洁精擦洗干净身体上的煤尘，然后再爬进锅里泡。十二小时的超强度劳动，碰到意外还要延长出井的时间，真的是又累又乏，所以我经常泡着泡着就睡着了。烧锅炉的老头叫了我几次，烦了，就告诉了老板。老板叫电工装了个电铃在里面。。在睡梦中被电铃吓出了几回水之后，我的拖延症不药而愈了。。。​"}
{"author": "姐姐掉沟里了", "content": "和闺蜜去逛街，看到一个男子低头玩着手机，迎面走来。擦肩而过时，闺蜜突然推了我一下，我一个踉跄，撞在了男子身上。我连忙道歉。男子一抬头，我惊呆了！天哪！这个男子竟然是我两年没有见过的前男友！！他看清是我，也很意外：怎么是你？原来你还活着！！我气得说不出话来。前男友看看逃得远远的闺蜜，低声说：我以前问过你闺蜜，她说你和我分手后就气 S了！！我赌气说：所以你很失望！！前男友无辜的说：没有啊！你一直都活在我心中！！尼玛！！原来在他心里，我一直都是个S 人啊！！​"}
{"author": "灰太娘.", "content": "十三岁那年，在一个百无聊赖的深夜，我趴在床头点了根烟。刚抽了两口，老爸推门进来了，我习惯性的给老爸发了一根，老爸接过去点上，谁也没有说话，静谧的时光在父子俩的指间慢慢流逝。老爸吐了一个不太标准的烟圈，然后淡淡的说：等下揍你的时候忍着点，别吵到邻居。"}
{"author": "叶vVv枫", "content": "前楼办公室的小高送来的资料有几处错误，我一边和女友微信聊天一边用铅笔标出来拍照发给他，让他改正一下重新做一份再送过来。不一会，小高敲门进来，说了一句“枫哥，资料做好了”便神色慌张的离开了。纳闷之际我翻开手机查看，这一看不得了……我了个去，原来我把本该发给女友的一个'宝贝过来我抱抱'的表情发给了小高……"}
{"author": "鱼歌浅唱", "content": "晨练时扭伤了脚，二货赶忙翻冰箱说是受伤初期要冷敷，正琢磨家里也没有冰袋呀……“要海鲜味的还是水果？蔬菜？牛肉？……”二货捧着袋装的冻扇贝丁、南瓜碎、树莓和牛肉急匆匆拿来给我选……"}
{"author": "严流弃徒燕返已成", "content": "数学老师曾对我说:这个年纪，有喜欢的人很正常。但是，最好藏在心底，不要太高调。如果，你想起她，就做一道数学题，等毕业时，把做满数学题的本子，放在她面前，告诉她，你有多喜欢她，不信她不感动，这个主意真的很好，当我做到第二题的时候，我就不那么想她了。"}
{"author": "男渣医生医渣男", "content": "和老婆大吵一架后和好了，老婆说：“这次真的要被你气死!要是再有一次就离婚!两个孩子都不给你!”我嬉皮笑脸的说：“那样孩子会想我、会不愿意的。”老婆说：“那我就骗他们说不是你亲生的!”"}
{"author": "石头，剪刀，破布", "content": "女儿走到我面前，突然好想抱抱她，遂给了她一个大大的熊抱，把她兴奋极了。她看着跟前的爸爸说:“羡慕吧，你看妈妈不喜欢你了，连个拥抱都不给你。”她爸说她:“羡慕你啥呀，你不学习的时候你妈撵着你打你的时候咋不问问我羡慕不。。。。。。”"}
{"author": "糗友104825", "content": "小时候做过最恶心的事。七八岁换牙的时候有两颗牙齿松动了，一天家里炖了只鸡，由于那个时候生活条件不好，看到鸡肉眼珠子都绿了也顾不上牙啦拿起来就啃。吃完饭发现两个牙齿没了，全吃到肚子里了，当时吓得都不行了，一顿地哭呀！就害怕死掉！第二天大便竟然拉出来了，我靠！好神奇呀！然后不知道怎么想的竟然用水洗了洗又吃了下去，隔几天又拉出来了，就这样，一对牙齿被我玩了一个暑假！"}
{"author": "飞漠刀影!!", "content": "经理五一带他家人出去度假了，要月底才回来。今早上我吃着面窝刚进公司，一个女同事急匆匆从休息厅出来，一看到我就说：“快点，经理的爸爸低血糖发作晕倒了，正好你来搭把手。”又恶作剧。我淡定说哪来的经理他爸，我还是他大爷呢。女同事说经理大清早回来的。然后我差点被一口面窝噎死。经理从休息厅出来问：“我大爷不是在老家吗？他来了？”[捂嘴]"}
{"author": "五少爷的刀", "content": "我舅子刚离婚那半年多，经常跟我说，他有预感，最多不超过年半，他前妻一定会转回来和他复婚的！还说他的第六感，从小就准得吓人！同时，我舅子也做了很多补救工作：尽量搞​好丈母娘和两个舅子的关系，经常帮他前妻缴电话费，经常转账给他前妻……一切，似乎都在朝着好的方向发展！眼看他复婚有指望了，我们大家都替他高兴，舅子的干劲也更足了！谁知道，还没到一年呢，​我舅子就崩溃了！他得到了一个确切的消息：他前妻带着刚上一年级的女儿改嫁了，对方是一个专门栽三，七的小老板！！​"}
{"author": "骑着二哈啃黄瓜", "content": "好久没坐公交车了，末班车，没准备硬币，这还能难得到我？果断投了二十纸币下去，然后开始收后面上车的人的零钱。。。为了收齐18块钱，空旷的车厢我恁是没法坐，站在投币箱前，这都过站7,8站了。。。。更严重的事，还有两站就到终点站了，还差12。。。"}
{"author": "骑着二哈啃黄瓜", "content": "昨天我和闺蜜和研发部一大帮男同事去吃烧烤，点了好多生蚝，席间谈到食补，对男升有滋养效果啥的。。。快散场的时候，闺蜜看还有一些生蚝没人吃，怕浪费了，就让老板打包，说是带回去喂我们养的爱逗(二哈)。。。我只好别开脸，我不认识这个人。。。"}
{"author": "歌歌哒f", "content": "自从把车开回家我就没花钱洗过，今天带着媳妇回娘家，到家后没坐多久就下起了雨，媳妇一听雨声连忙喊道：老公快点把车开出去，外面下雨了……"}
{"author": "吃了两碗又盛", "content": "媳妇娘家那个地方民风淳朴，一家有事大家帮忙，干活根本用不着雇人，只要你一动工，邻居们就主动过来帮忙了。有一次，岳父在院子里搭锅台，邻居们看见了过来帮忙，锅台很快就搭好了。午饭摆了两桌。后来再干活都不敢声张了，只好晚上偷着干"}
{"author": "小恩的老公8", "content": "公司聚会，美女小丽穿个漂亮的裙子姗姗来迟，同事们啧啧称赞，我也看呆了。后背是那种透明大V型的，前面一字肩，我心想V领不都是在前面的吗？小丽不会一着急穿反了吧？这我要提醒她。走过去热心的说：小丽，你裙子是不是前后穿反了？小丽愣了一下想了想，骂了我一句：卧槽！想不到主任你也是这样的人……"}
{"author": "再见单身狗", "content": "别人家的孩子都是一岁多开始丫丫学语，我闺女快三岁的时候还不能说简单的单词，贵人语少啊！可把两大家子给急坏了公公婆婆干脆和我们住在一起替我带孩子，过了两月效果并不明显。然后又换成了我爸我妈搬过来住最后双方亲家得出结论：不是孩子问题，是我和老公的问题，俩人都是不善于言语的人，一整天就听到我俩对话如下～早上…开饭了。哦！记得喂孩子。哦！中午…开饭了。哦！记得喂孩子。哦！晚上…开饭了。哦！记得喂孩子。哦！：你俩就不会唠唠家常？工作？聊个电视剧？哪怕唠个新，闻，联，播也成"}
{"author": "吃了两碗又盛", "content": "哥们来找我，说他周日同学聚会，要求都带着孩子参加，让小一辈联络联络感情，可他儿子初三，眼看中考了，学习紧张，，，，我儿子闲着也是闲着，他想借用用，，，，我一脚给他送出去了，我儿子不用学习吗？真是的"}
{"author": "夏有凉风秋望月", "content": "小姨昨晚说给我介绍一对象，今天要带来家里看看！老妈特别开心，叨咕着，能不能嫁出去就看这一个了……这不，一大早上，跟着老妈去市场买菜，我拉着小车跟在老妈后面走，市场的人还真是很多，老妈也买了一大堆好吃的往我的小车上放，我就低着头玩手机，一不小心，我踩到一个人的脚，出于本能，连忙说声对不起，那人一边跳着脚，一边咧着嘴说没事儿，还关心的问我有没有硌到脚？……我以为是我的春天来了，一抬头，居然是前男友……"}
{"author": "扎麻花辫的卖菜妞", "content": "和老公逛街回来，看到小区门口贴了一张寻狗启事，老公凑上去认真看了会，皱着眉头嘀咕：这个不对啊！边嘀咕边冲我说：媳妇，我刚给你买的那支口红呢？给我下！我边从包里把口红拿出来给他边问干嘛，老公接过口红，在那张启事上圈圈点点：这个狗主人啊，一定是个马大哈，你看这个重酬的酬写错了，少了一横！还有这个，这里也错了啊！我给他改下啊，好啦，媳妇你快来看，是不是看起来舒服多了！来，口红给你，别说，这颜色还真不错，真打眼！"}
{"author": "清风拂月夜", "content": "考研成绩出来了，我考了412分，简直突破我的想象。我打电话给老爸说：爸，我考研成绩出来了，我成功了！老爸在工地带着安全帽说：我在盖学校没空，转你1000万去玩一天吧。然后就挂了电话。我很难过，老爸为什么要这么对我?我狠狠的锤了一下法拉利的方向盘。没想到方向盘上密密麻麻的钻石把我手都割伤了。"}
{"author": "姐姐掉沟里了", "content": "二十岁那年，和初恋分手了，痛不欲生。我把自己锁在房间里，睡了哭，哭了睡，整整三天没出来。谁敲门也不开。第四天早上，我妈拍着房门喊：丫头，快出来！XX(我男友)来了！我从床上蹦起来，赤着脚，拉开房门，连声问：在哪里？在哪里？我爸从大门口进来，气呼呼的说：被我放狗撵跑了！我一听就哭了：爸，你真是我亲爸啊！你咋不让他进来呢？我爸火了：哭什么？他是带着他女朋友来的，说是来还你织给他的毛线衣！！"}
{"author": "山鹰寂寞飞", "content": "那年那人那山第十九章：医院遭遇红军逃跑并不是害怕钱淑华，而是难堪自己那一屁股和糊了双手的牛粪，这要是被看见，传出去得被人笑死。　　大门口仍有许多同学在逗留消遣夜生活，一排商店门口的太阳灶大灯照的路面如同白昼，红军不敢从那跑，冲着校围墙奔去。　　钱淑华找了半夜才找到人，哪肯轻易饶了这个始乱终弃的渣渣，紧追不舍。　　两人跑进了围墙的阴影处，红军看见围墙到了，腾身一跃用手扒住了墙头，刚奋力往围墙甩上一只腿，另一只腿就被钱淑华扯住，她低喊一句：“你给我下来！”往下就是一拽。\n…\n\n\n查看全文"}
{"author": "聊天不撩妹子", "content": "公交车上，邻座两个人小声聊天。。甲：兄弟真巧啊，你也是坐这路车。乙：可不是吗，上班辛苦是辛苦点，不同提心吊胆的了。甲：老本行不干了？乙：怎么你还干老本行？甲：早就不干了，现在连老人都是手机付费了，根本没人带现金了。乙：找钱都不容易，缺德事不干也吧了，不用成天心惊肉跳了。甲：就是就是。。。。听着不对啊，原来两位是梁上君子啊，我赶紧看看口袋里的八块硬币，别被顺手牵羊了，不然晚上该饿肚子了。。。"}
{"author": "空城旧梦她与伞", "content": "一个朋友，小土豪，前段时间有事，把他家的二哈托付给我照顾一个月，这朋友以前帮过我一个大忙，这次我是义不容辞。没想到，土豪就是土豪，连他家养的二哈是娇生惯养，每次只吃煮熟的牛肉，只喝某某山泉。这些都算了，更可气的是，它白天喜欢在客厅沙发上撒欢，晚上必须四脚朝天的睡席梦思。把它关在阳台外面，它竟然玩起绝食，两天时间硬是粒米未进，滴水未沾。这也不是个办法啊。焦头烂额之际，邻居刘大爷过来串门，我向刘大爷诉苦，刘大爷听完呵呵一笑：这点小事，交给我，你开车把狗带上，跟我溜达一圈。我半\n…\n\n\n查看全文"}
{"author": "绦子", "content": "去看牙，牙医惊讶的问:牙齿磨损这么严重，你是怎么做到的？我说我这前半生命运多舛全靠咬牙坚持！牙医看了看我肚子说:你真能吃！～😓～"}
{"author": "无书斋主", "content": "下班刚到家，老婆问我:老公，你还记得我同学菲菲不？我:不记得，怎么了？？老婆:提示下你，我们结婚时她是伴娘，就是不给你开门那个！！我:想起来了，就是那个圆脸，腰粗腿壮，还作……我脱掉鞋子:听说刚被人甩了是吧？！……我刚说我，卧室出来一个美女:正哥，你就这么说我？我……特么腰细腿长瓜子脸，整个人不记忆中不一样啊……我……我迟疑了半天:你是菲菲？是不是整容了啊？！……我……我还想再说时，老婆一声咆哮:你闭嘴……我……我如梦方醒！……说错话了！！"}
{"author": "天热打鼓球", "content": "十八岁那年，我喜欢的女孩给我发来一张小时候家族的全家福，说只要猜出哪个是她，就答应和我在一起。我猜了几次都没猜对！她失望的说，看来我俩是没缘分了，当时我就在妈妈肚子里，这么明显你居然就看不出来！"}
{"author": "心里的小鹿撞死啦", "content": "我们小区九十岁的岁张爷爷喊六十岁王大爷“小伙子”。王大爷听到之后内心极其复杂。昨天俩人下象棋，眼看张爷爷就要输了。他突然说道：小伙子，能让我悔步棋吗？王大爷当时把头低下去，极不情愿的“嗯”了一声...."}
{"author": "净心居士", "content": "刚刚老婆打电话给我说，下班早点回家，我买了健身器材，锻炼下身体。我说:费那钱嘎哈，一个好的健身器材要好几千块。。。。。老婆说:不贵的，六一八打折，几十块一盒，买十盒送三盒。。。。"}
{"author": "出门太难", "content": "同事失恋了，叫我陪他喝酒！我这个人不太会安慰人，只好一杯一杯的陪他喝，五十四度的大半瓶下肚，我觉得我再喝就醉了……回家路上，突然看见三个月不见的女朋友站在前面，我打招呼竟然不理我，很生气……我跑过去想拉她回家，但三个月不见的女朋友好像换了个人一样，不说话就算了，力气还大了，我怎么拉都拉不动……一气之下，我给了她两耳光……别说了，到现在手都还疼，原来是我喝醉了，我看见的女朋友是根电杆！！……同事说，他不打晕我，估计我手就废了！！……"}
{"author": "leo咫尺天涯", "content": "往常一惊一乍乱蹦乱跳的女孩子，戴个天价玉镯立马乖起来，比如我，都恨不得供着我这猪蹄了…"}
{"author": "喝汽水打嗝嗝嗝嗝", "content": "早上我出门上班，隔壁王叔的孙子提一个大垃圾袋要下楼去扔。我说顺便帮他带下去扔。晚上我回来才知道这屁孩子把课堂作业都塞垃圾袋里了，王叔气急败坏，我才想起来我开车锁，把袋子放墙角忘记丢了，赶紧跑下去提上来。果然小孩说话不算数的，那小子早上还说要认我做大哥，现在就扬言从此跟我绝交！"}
{"author": "飞漠刀影!!", "content": "我哥的手机给侄子做作业，然后被鼓捣锁屏了，侄子死不承认是他搞的。我妈劝他，你二叔小时候干了坏事不承认，被揍的老惨了，你说你应该怎么做？侄子想了一下就承认了，然后被揍的鬼哭狼嚎说奶奶骗人，为什么承认了还要挨打！我妈说：“你二叔干坏事承认了，挨揍一小时，不承认挨揍两小时！不信你问他。”"}
{"author": "空城旧梦她与伞", "content": "那年，在广东谈了个外省女朋友，第一次去她家的时候，明显看出她父母不太欢迎我。中午吃饭时，桌子上就摆了一盘清炒藕片，一碗水煮蛋(连蛋壳一起煮的)。她妈妈不停的夹藕片给我，嘴里还说着，你吃藕你吃藕。她爸爸则拿起一个蛋，在桌子上滚来滚去。唉……，我放下筷子说道：叔叔阿姨，您家这次煮的饭略微有点夹生，我和您女儿都喜欢吃熟饭，还有，我不吃藕，我喜欢吃白菜。"}
{"author": "义行天下7", "content": "那时还没结婚，第一次去女朋友家帮忙掰玉米棒子！吃过晚饭已经很晚了，离家有几十里路，岳父让我别回家了，住一 夜 吧，就给我自己腾出了个房间，临睡时，岳父提了一小坛子酒过来，把我感动的热泪盈眶，忙说:伯父，你对我可真好，还偷 偷给我拿好酒喝，以后我一定好好孝顺您！岳父:你这孩子想什么呢，这是给你晚上当夜 壶用的！太尴尬了……"}
{"author": "山鹰寂寞飞", "content": "那年那人那山第十三章：功败垂成广场上到处都是乘客来来回回的走动，林子双目无神，茫然的看着这些行色匆匆的过客，不知道自己该何去何从。　　一次又一次的返乡希望破灭，弄得他对自己的人生充满了怀疑，甚至觉得，这辈子都可能回不了家了。　　不少乞讨大军散布在广场各个角落，缺胳膊断腿的、身染重病用东西蒙脸睡地上，家属面前摊血书的、写着“很饿求助一元吃饭”的、求助三元买车票回家的……等等，一个比一个惨。　　林子看到有人给了那个求助一元吃饭的小丫头一张纸币，小丫头一脸喜悦连连说着谢谢。人刚走她就揣起\n…\n\n\n查看全文"}
{"author": "空城旧梦她与伞", "content": "大清早，我开车到农村老家，对我爸说：爸，今天又是五一，又是您生日，祝你乐上加乐。我爸头都没抬：别整那些虚的，节日红包、生日礼物，都拿出来吧。我连忙掏出两百块：这是节日红包，至于生日礼物嘛，我打算接我妈过去我那，孙女想奶奶啊。我爸一愣：这算哪门子生日礼物啊？我过生日，她去玩？我嘿嘿一笑：您想想，这样您不就可以叫您那几个狐朋狗友，中午在咱家，炒几个小菜，喝点小酒，饭后又打点小牌。我爸听后，喜笑颜开：这礼物好，我喜欢，还是你这臭小子懂我呀。"}
{"author": "半截烟云", "content": "那年在一家火锅店打暑假工，跟厨房的人混熟以后，就餐厅只要免费水果没了，我就拿着盘子去切水果，顺便帮忙切下菜品，当时厨师哥哥直夸我刀工好，东西切的飞快。一天​店里特忙，学徒工生病请假了，厨房人手不够，于是厨师哥哥跟老板说我刀工好，想让我去厨房打下手，老板说:只要她能胜任，我就同意她去。结果，我过于表现自己的刀工，手指被切掉了一块肉。然后，老板以我私自加菜为由，再也不让我去厨房帮忙了……​"}
{"author": "梦若流水", "content": "酒店值夜班，我和餐饮部美女经理当班。我俩巡完楼回来，都凌晨一点多了，多少有点饿，就在值班室里喝了罐听啤。美女说:看把你饿的，想吃肉么？说完就走了，我满怀期待地等着过了十几分钟，她提了一个黑袋子过来:快吃吧，还热乎呢。我打开一看:粘鼠板上一只老鼠在动"}
{"author": "小恩的老公8", "content": "天气炎热，容易犯困，吃了饭就靠沙发上迷一会。没多久就感觉热的如同路过火焰山，睁开眼一看，身上盖着个媳妇拿出来晾晒的羽绒服。这时3岁的小女儿看我醒了跑过来嗲嗲的说：爸爸，爸爸，我看你睡着了给你盖的，我是不是你的贴心小棉袄啊？我又好气又好笑！告诉自己，这是亲生的！亲生的！……"}
{"author": "leo咫尺天涯", "content": "天气热，想约男神去旅游。男神问都带什么，我害羞的说：有你就行了。第二天他托人带了个礼盒给我，说这是有他照片的团扇，他没空，但他的照片与我同在…"}
{"author": "山鹰寂寞飞", "content": "那年那人那山第二十七章：一波三折的手术：楚建国交了住院押金，医院安排了床铺，果然这家医院名声不是盖的，生意兴隆人满为患，连走廊都增加了临时床位。　　陈连法接到秀芬电话，也抽空过来了一趟，他交待了些注意事项，楚建国提出是否能不请赵环理专家，说凑不到钱了，陈连法爽快的答应，说马上通知他，只是等待手术的人太多，手术时间上会有拖延，看能不能安排到下个星期，如果不行，再下个星期肯定能够排上。　　楚建国还在考虑，秀芬训了楚建国几句，说都到这个时候了，怎么又想变卦了，能拖的起吗？楚建国不再\n…\n\n\n查看全文"}
{"author": "五少爷的刀", "content": "同事说他失恋了，拉着我去小饭店里，陪他喝酒解闷。看见端上来的那盆猪蹄炖得烂熟，我食指大动，甩开膀子就是一阵风卷残云……​吃饱喝足后，我打了个长长的饱嗝，问同事：你咋不动筷子啊？同事神情复杂的说：郁闷！没有胃口！！我看看汤已经见底的菜盆，再看看我面前堆成小山样的骨头，一拍脑门，这才醒悟过来：难怪他说没胃口，原来满满一大盆猪蹄​都被我一个人造光了！！而且，而且安慰他的话，我貌似是一句都还没有说呢！！​"}
{"author": "喝汽水打嗝嗝嗝嗝", "content": "姑姑给介绍了个相亲对象，约定咖啡厅见面，我等了半个多小时，妹子才到。一坐下就说：大叔，对不起啊，人家来晚了，您一看就比人家大，大人不记小人过，不会跟人家计较吧！我忙摆手：没事没事，我也刚来一会，大姐，我看您看起来也不小了，谁比谁大还不一定呢，您哪一年的呀！后来，就没有后来了………"}
{"author": "小恩的老公8", "content": "过年剐年猪的时候，大伙七手八脚把猪按住，刚把刀子捅进去一半，猪一个翻身跑了。大伙都愣住了，看到那架势没人敢追，我也怔怔的不知所措。这时媳妇出来一看眼前情景，急的大吼一声：给我跪下！我和猪同时“扑通”一声，一个倒下一个跪下了……"}
{"author": "我在人间偷故事", "content": "1奶奶17岁那年，经人介绍认识了爷爷，爷爷对奶奶一见钟情，头一回去奶奶家，就厚脸皮地主动留下来吃饭。那天中午家人刚好不在，奶奶是家中的小女儿，从没做过饭，她说“我不会”，想借此打发爷爷走，爷爷继续厚脸皮“你随便弄点，你做啥我都吃。”于是，奶奶拿前一天剩下的红薯丝和米饭，给爷爷做了个炒饭，炒糊了，又黑又硬，像一团锅巴，用现在的话说，就是一份“黑暗料理”，爷爷居然傻呵呵地把它吃了个精光，奶奶笑了，他们的事儿也就这样成了。奶奶嫁进门后，仍旧不会做饭，不是懒，而是厨艺不错的爷爷把做饭的事全\n…\n\n\n查看全文"}
{"author": "我是谁∽谁是我", "content": "陪老爷子和老娘在看鉴宝节目，看到好多拿着祖传的宝贝上节目鉴定。我跟俩老说：我家祖上真穷，连一件象样东西也没传下来。老妈：谁说没有！你们结婚时，不是送你们一件宝贝的吗？我想了半天小声到：难道是那块十花九裂，都磨的连条条都快平了搓衣板？老俩口齐声道：难道不是！家和万兴，"}
{"author": "妹妹，请听题", "content": "老公从过年到现在一直上班，可能是累着又上火，鬓边起了两个大痘，又痒又疼的。昨天休假，干脆就剃了光头。一到家，我打趣他，大师，好久不见呦！老公抿嘴一笑，单手作揖：阿弥陀佛。我哈哈笑起来，旁边的闺女拉着我进了卫生间，着急问：“妈妈！爸爸怎么是和尚？难道我的爸爸不是他？”"}
{"author": "义行天下7", "content": "高中时，我们班的班花小李那可是相当的漂亮，有沉鱼落雁之美，闭花羞月之貌，她喜欢穿白色衣服，我们大家都喜欢喊她小天鹅！时隔多年，同学们聚会，长相很丑的小张居然开着宝马载着班花小李一起来了，小李还是一如既往的美，更多了一些丰 满！真是令人羡慕不已！大家相互的敬酒，发言，纷纷夸奖小张混的好，又抱的美人归……小张看我一言不发，问到:义哥，你也说句话呀！我咳咳了两声，开玩笑的说:那我就实话实说了啊，小张啊，你可真是我们班混的最好的赖蛤蟆……"}
{"author": "义行天下7", "content": "放假这么久，俩孩子每天的作业打印要好几块，这么长时间已经花了上千元！但开学时间还遥遥无期！于是老婆一合计，有这打印费不如自己买台打印机划算，这不这婆娘前天去县城花1500多买了台打印机，又花好200多买了一箱A4纸，准备长期打印作业！打持久 战！不成想，今天就收到开学通知，说是后天就开学了！"}
{"author": "净心居士", "content": "驾驶证一起去过了实习期后可以上高速了，今天由胖丫开车我们带着孩子看望我老丈人去。为了让她知道在开车的时候有人喋喋不休是一个多么烦躁的事，我也说几句。她强忍着说:你给我等着。。。。。哈哈哈，开玩笑，到了老丈人家，我还会怕你？岳父岳母撑腰了。。。。哪里知道在服务区 我去厕所的时间她居然把车开走了，我什么都没拿。。。。。"}
